<?
$MESS['ASPRO_MAX_PAGE_TITLE'] = 'Сбор статистики';
$MESS['ASPRO_MAX_NO_RIGHTS_FOR_VIEWING'] = 'Доступ закрыт';
$MESS['ASPRO_MAX_MODULE_NOT_INCLUDED'] = 'Не удалось подключить модуль <i>Аспро: Максимум</i>';
$MESS['ASPRO_MAX_MODULE_CONTROL_CENTER_ERROR'] = 'Не удалось получить информацию об установке решения';

$MESS['GS_REGISTER_BUTTON'] = 'Зарегистрировать';
$MESS['GS_REGISTER_BUTTON_TITLE'] = 'Зарегистрировать копию решения';
$MESS['GS_REGISTER_ERROR'] = 'Не удалось зарегистрировать копию решения.<br />Повторите попытку позже.';
$MESS['GS_REGISTERED'] = 'Спасибо, что делитесь с нами данными.';
$MESS['GS_REQUEST_ERROR'] = 'Ошибка запроса.<br />Повторите попытку позже.';
$MESS['GS_INFO'] = 'Сбор статистики — обезличенная передача информации об используемых настройках из центра управления. Все личные данные (номер телефона, адрес, API token и др.) в статистике не передаются.<br /><br />Передача статистики поможет нам развить решения Аспро. Благодаря ей мы поймем, насколько востребована та или иная настройка. А также определим вектор развития наших продуктов. Помогите нам развить продукт, и мы поможем вам развить бизнес!';
$MESS['GS_LABEL'] = 'Я принимаю <a href="https://aspro.ru/privacy-policy/" target="blank_">условия передачи статистики</a>';
?>