<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Публичная оферта");
$APPLICATION->SetPageProperty('description', 'Изучите публичную оферту интернет-магазина Е1, регулирующую порядок заключения договора купли-продажи товаров. Оферта становится обязательной для сторон с момента акцепта и действительна в электронном виде.');
?>
    <p>
	 (предложение заключить договор купли-продажи товаров в Интернет-Магазине Е1)
</p>
    <p>
        <b>Общество с ограниченной ответственностью «Е1-ЮГ»</b>&gt;,&nbsp;именуемое в&nbsp;дальнейшем Продавец,
        предлагает Товары, размещенные в&nbsp;интернет-магазине <a href="https://www.e-1.ru/">www.e-1.ru</a>, любому
        дееспособному физическому/юридическому лицу/индивидуальному предпринимателю, именуемому в&nbsp;дальнейшем
        Покупатель, в&nbsp;случае принятия последним условий настоящего Договора и&nbsp;его приложений (безусловный
        акцепт).
    </p>
    <p>
        Настоящий Договор не требует двустороннего подписания, считается заключенным с момента его акцепта Покупателем и
        действителен в электронном виде.
    </p>
    <h3>Определения:</h3>
    <p>
        <b>Покупатель</b> —&nbsp;любое дееспособное физическое лицо, индивидуальный предприниматель либо уполномоченный
        представитель юридического лица, приобретающие товары на&nbsp;сайте <a href="https://www.e-1.ru/">www.e-1.ru</a>;
    </p>
    <p>
        <b>Продавец</b> —&nbsp;Общество с&nbsp;ограниченной ответственностью «Е1-ЮГ», реализующее товары, представленные
        в&nbsp;Интернет-магазине «Е1» (юридический адрес: 352630, Краснодарский Край, м.р-н Белореченский, г.п.
        Белореченское, г Белореченск, ул. Луценко, д. 125);
    </p>
    <p>
        <b>Товар</b> —&nbsp;материальный объект, размещенный в&nbsp;Интернет-Магазине Е1 и&nbsp;доступный для Заказа
        Покупателем;
    </p>
    <p>
        <b>Заказ</b> —&nbsp;оформленный запрос, через сайт или по&nbsp;телефону Интернет-магазина «Е1», Покупателя на&nbsp;приобретение
        и/или доставку Товаров, выбранных Покупателем в&nbsp;Интернет-магазине, по&nbsp;указанному Покупателем адресу;
    </p>
    <p>
        <b>Подтвержденный Заказ</b> —&nbsp;Заказ, по&nbsp;которому между Продавцом и&nbsp;Покупателем достигнуто
        соглашение по&nbsp;наименованиям, количеству, стоимости товаров и&nbsp;срокам их&nbsp;поставки и&nbsp;который
        подтвержден сотрудником Продавца. В случае оформления заказа на сайте <a href="https://www.e-1.ru/">www.e-1.ru</a>,
        подтверждение происходит после звонка менеджера, в случае оформления заказа по телефону, подтверждение
        происходит после внесения предоплаты;
    </p>
    <p>
        <b>Интернет-Магазин Е1</b> —&nbsp;интернет-сайт, имеющий адрес в&nbsp;сети Интернет <a href="https://www.e-1.ru/">www.e-1.ru</a>,
        на&nbsp;котором любой Покупатель может ознакомиться с&nbsp;представленными товарами, их&nbsp;описанием и&nbsp;ценами
        на&nbsp;товары, выбрать товар, способ оплаты и&nbsp;доставки товара и&nbsp;оформить на&nbsp;выбранный товар
        заказ;
    </p>
    <p>
        <b>Публичная оферта Интернет-Магазина Е1</b> —&nbsp;настоящее, адресованное любому Покупателю предложение,
        выражающее намерение заключить договор купли-продажи в&nbsp;порядке ст.&nbsp;494&nbsp;Гражданского Кодекса
        Российской Федерации&nbsp;на&nbsp;указанных в&nbsp;публичной оферте условиях;
    </p>
    <p>
        <b>Акцепт</b> —&nbsp;полное и&nbsp;безоговорочное принятие Покупателем условий публичной оферты посредством
        щелчка мышью по&nbsp;полю «с&nbsp;условиями публичной оферты ознакомился и&nbsp;согласен» либо оплаты Товара
        (полная или частичная) в&nbsp;случае оформления Заказа по&nbsp;телефону;
    </p>
    <p>
        <b>Персональные данные</b> —&nbsp;информация, относящаяся к&nbsp;Покупателю, в&nbsp;том числе, указанная им&nbsp;при
        оформлении Заказа
    </p>
    <p>
        <b>Рабочее время (рабочий час)</b> –&nbsp;время с 7:00 до 20:00 Московского времени (UTC+ 3 часа).
    </p>
    <p>
        <b>Серийная продукция</b> –&nbsp;товар, который производится по стандартным размерам и не подлежит
        конструктивным и визуальным изменением. Этот предмет мебели, который соответствует определённым габаритам и
        характеристикам, установленным производителями или отраслевыми стандартами. Такие товары обычно имеют
        фиксированные размеры, подходящие для большинства жилых помещений (серии «Ник», «Локер», «Экспресс», «Прайм»);
    </p>
    <p>
        <b>Продукция по индивидуальным размерам</b>&nbsp;–&nbsp;предмет мебели, изготовленный с учётом конкретных
        размеров помещения, где он будет установлен, и потребностей Покупателя; Такой предмет мебели создаётся на основе
        индивидуального проекта, разработанного с учётом пожеланий клиента относительно внутреннего наполнения,
        материалов, отделки и других параметров. Возможные ограничения при планировании такой продукции продиктованные
        производственной мощностью (серии «Оптим», «Эста» гардеробные системы, раздвижные системы, шкафы-купе по
        индивидуальным размерам);
    </p>
    <p>
        <b>Сборка</b> –&nbsp;услуга по сборке товара, оказывается обычно в течение 3 рабочих дней с момента доставки
        товара Покупателю;
    </p>
    <p>
        <b>Срочная сборка</b> –&nbsp;услуга, которая оформляется в удобное время для Покупателя, может быть оказана в
        течение 24 часов и оплачивается по отдельному тарифу, который рассчитывается по цене 20% от стоимости заказа;
    </p>
    <p>
        <b>Доставка</b> –&nbsp;услуга по доставке товара по адресу, указанному Покупателем при оформлении заказа;
    </p>
    <p>
        <b>Индивидуальная доставка</b> –&nbsp;услуга, которая позволяет Покупателю выбрать удобное время доставки для
        него и оплачивается по отдельному тарифу (доступна не во всех регионах).
    </p>
    <h3>1.Общие положения:</h3>
    <p>
        1.1. К&nbsp;отношениям между Покупателем и Продавцом применяются положения ГК&nbsp;РФ&nbsp;о&nbsp;розничной
        купле-продаже, Закон РФ&nbsp;от&nbsp;07.02.1992 №&nbsp;2300-1 «О&nbsp;защите прав потребителей», «Правила
        продажи товаров по&nbsp;договору розничной купли-продажи», утвержденные Постановлением Правительства РФ №&nbsp;2463
        от&nbsp;31&nbsp;декабря 2020 года и&nbsp;иные нормативно правовые акты.
    </p>
    <p>
        1.3. Продавец обязуется передать в&nbsp;собственность Покупателю, а&nbsp;Покупатель обязуется оплатить и&nbsp;принять
        Товары, заказанные Покупателем на&nbsp;сайте Интернет-магазина «Е1» <a href="https://www.e-1.ru/">www.e-1.ru</a> и&nbsp;подтвержденные
        Продавцом (Подтвержденный Заказ).
    </p>
    <p>
        1.4. Совершая Заказ, Покупатель гарантирует, что полностью ознакомился с&nbsp;текстом настоящего Договора и&nbsp;принимает
        его условия.
    </p>
    <p>
        1.5. Действие настоящего Договора распространяется на&nbsp;каждый Товар, поименованный в&nbsp;Подтвержденном
        Заказе, отдельно.
    </p>
    <p>
        1.6. Совершая Заказ, Покупатель согласен с&nbsp;тем, что не&nbsp;являются недостатками расхождения с&nbsp;изображениями
        Товаров на&nbsp;сайте Товара, переданного Покупателю, если эти расхождения касаются оттенка цвета, вариантов
        распила (раскроя), фактуры, оттенка, узора древесины/искусственного камня/кожи и&nbsp;прочим отличиям, связанным
        с&nbsp;неоднородностью натурального материала. Покупатель согласен с&nbsp;тем, что элементы Товара могут
        незначительно отличаться друг от&nbsp;друга по&nbsp;оттенкам, а&nbsp;также по&nbsp;цвету от&nbsp;представленного
        на&nbsp;сайте изображения, что связано с&nbsp;особенностями технологии производства.
    </p>
    <p>
        1.7. Совершая Заказ, Покупатель согласен с&nbsp;тем, что цвет фасадов может незначительно отличаться между собой
        и&nbsp;от&nbsp;изображения Товара на&nbsp;сайте по&nbsp;оттенкам, что связано с&nbsp;индивидуальной обработкой
        фасадов, данные отличия недостатком не&nbsp;являются. Покупатель согласен с&nbsp;тем, что радиусные и&nbsp;прямые
        (пленочные и&nbsp;крашеные) фасады могут незначительно отличаться между собой по&nbsp;структуре, в&nbsp;связи с&nbsp;использованием
        при их&nbsp;изготовлении различных материалов, что не&nbsp;является недостатком.
    </p>
    <p>
        10. Совершая Заказ, Покупатель согласен с&nbsp;тем, что задняя сторона зеркал, используемых в фасадах
        шкафов-купе, укрепленная пленкой безопасности является внутренней стороной. Дефекты пленки: воздушные пузыри,
        отслоения не являются дефектом изделия. Снимать защитную пленку запрещено.<br>
    </p>
    <h3>2. Оформление Заказа:</h3>
    <p>
        2.1. Оформление Заказа осуществляется по&nbsp;телефону 8-800-100-12-11 и/или путем оформления формы через сайт
        Интернет-магазина «Е1». При оформлении Заказа Покупатель обязуется предоставить следующую информацию:
    </p>
    <p>
    </p>
    <ol>
        <li>
            <p>
                Ф.&nbsp;И.&nbsp;О./наименование (для юридических лиц) Покупателя;
            </p>
        </li>
        <li>
            <p>
                контактный телефон;
            </p>
        </li>
        <li>
            <p>
                адрес электронной почты;
            </p>
        </li>
        <li>
            <p>
                адрес доставки (при условии оформления услуги по доставке).
            </p>
        </li>
    </ol>
    <p>
    </p>
    <p>
        2.2. Продавец не&nbsp;несет ответственности за&nbsp;точность и&nbsp;правильность информации, предоставленной
        Покупателем. В&nbsp;случае неисполнения Продавцом обязательств по&nbsp;причине сообщения Покупателем
        недостоверных сведений о&nbsp;себе, согласно п. 2.1 настоящего Договора, Продавец не&nbsp;несет ответственности
        за&nbsp;неисполнение Подтвержденного Заказа. Повторные действия по&nbsp;исполнению Подтвержденного Заказа
        производятся только по&nbsp;согласованию сторон с&nbsp;отнесением соответствующих дополнительных расходов на&nbsp;Покупателя.
    </p>
    <p>
        2.4. Информация о&nbsp;Товаре, включая цвета, размеры и&nbsp;формы, о&nbsp;наличии товара и&nbsp;сроках
        поставки, представленная на&nbsp;сайте Интернет-магазина «Е1», носит справочный характер и&nbsp;подлежит
        уточнению Продавцом при подтверждении Заказа. В&nbsp;случае возникновения у&nbsp;Покупателя вопросов, касающихся
        свойств и&nbsp;характеристик товара, перед оформлением Заказа Покупатель должен обратиться к&nbsp;Продавцу по&nbsp;телефону
        8-800-100-12-11, либо направить соответствующее письмо через форму обратной связи.
    </p>
    <p>
        2.5. В&nbsp;течение&nbsp;1 (одного) рабочего часа с&nbsp;момента оформления Заказа Продавец подтверждает
        Покупателю получение Заказа посредством звонка или направления сообщения на&nbsp;указанный при оформлении Заказа
        адрес электронной почты&nbsp;и (или) номер телефона Покупателя, согласовывает с&nbsp;Покупателем наличие товара
        по&nbsp;Заказу, сроки и&nbsp;способы оплаты заказа, сроки исполнения заказа, условия передачи товара. После
        согласования указанных условий Заказ считается Подтвержденным. Срок обработки Заказа может быть увеличен
        Продавцом. До подтверждения Продавцом заказа обязательств по поставке соответствующего Товара у Продавца не
        возникает, договор не считается заключенным, а оферта акцептованной.
    </p>
    <p>
        2.6. В&nbsp;случае отсутствия заказанного Товара или его части на&nbsp;складе Продавца, Продавец информирует об&nbsp;этом
        Покупателя по&nbsp;указанному номеру телефона или адресу электронной почты. Покупатель вправе согласиться
        принять Товар в&nbsp;количестве, имеющемся в&nbsp;наличии у&nbsp;Продавца, либо аннулировать данную позицию
        товара из&nbsp;Заказа. В&nbsp;случае неполучения ответа Покупателя в&nbsp;течение&nbsp;3 (трёх) календарных дней
        с&nbsp;момента уведомления, Продавец вправе аннулировать Заказ в&nbsp;полном объеме, уведомив об&nbsp;этом
        Покупателя по&nbsp;адресу электронной почты.
    </p>
    <p>
        2.7. В&nbsp;случае аннулирования предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом
        Покупателю по заявлению Покупателя, направленного по адресу электронной почты Продавца <a
                href="mailto:service@e-1.ru">service@e-1.ru</a>.
    </p>
    <p>
        2.8. Сроки получения Покупателем заказанного товара определяются, исходя из&nbsp;наличия товара на&nbsp;складе
        Продавца, адреса и&nbsp;региона доставки, работы конкретной службы доставки, и&nbsp;напрямую не&nbsp;зависят от&nbsp;Продавца.
    </p>
    <p>
        2.9. Продавец приступает к&nbsp;комплектованию Заказа непосредственно после Подтверждения Заказа. Изменения в
        заказ могут вноситься по согласованию Сторон, при этом какие-то изменения могут потребовать дополнительных
        затрат Покупателя, связанных с компенсацией Продавцу издержек в связи с изменениями в Заказе.
    </p>
    <p>
        2.10. В&nbsp;случае, если после размещения Заказа Покупатель заметил ошибку в&nbsp;указанном адресе доставки или
        иных сведениях, он&nbsp;обязан незамедлительно, но&nbsp;не&nbsp;позднее дня, предшествующего дню
        доставки/самовывоза Товара, уведомить об&nbsp;этом Продавца по&nbsp;телефону 8-800-100-12-11. В случае
        несвоевременного уведомления Покупатель обязан компенсировать понесенные Продавцом затраты связанные с
        изменением адреса доставки или осуществления повторной доставки.
    </p>
    <h3>3. Оплата Подтвержденного Заказа:</h3>
    <p>
        3.1. Покупатель вправе выбрать один из следующих&nbsp;способов оплаты Товара:
    </p>
    <p>
        3.1.1. Оплата по QR коду - оплата с помощью QR-кода через систему быстрых платежей. При оформлении заказа с
        компьютера наведите камеру телефона на QR-код и оплатите через мобильное приложение вашего банка. Если вы
        оформляете заказ с телефона, то приложение банка откроется автоматически при подтверждении оплаты.
    </p>
    <p>
        3.1.2. Банковская карта - для оплаты банковской картой используется система электронных платежей. При
        подтверждении заказа мы направим ссылку для оплаты с помощью карт Мир, Visa или Mastercard, после чего вы
        перейдете на страницу безопасного платежа.
    </p>
    <p>
        3.1.3. Банковский перевод - для осуществления платежа банковским переводом менеджер выставит счет с выбранными
        товарами и вышлет на указанную Покупателем электронную почту. Данный способ оплаты по банковским реквизитам
        компании предусмотрен как для физических, так и для юридических лиц.
    </p>
    <p>
        3.1.4. Кредит - покупка Товара может быть оформлена в рассрочку или кредит. Подробную консультацию об условиях
        банковских программ вы можете получить у наших менеджеров по номеру телефона 8-800-100-12-11. Для оформления
        кредитного продукта необходимо будет заполнить анкету. Затем ее рассмотрит кредитный специалист, и в случае
        принятия положительного решения банком вы сможете совершить покупку в рассрочку или кредит.
    </p>
    <p>
        3.1.5. Сервисы рассрочки Яндекс Сплит/Долями – Покупатель вправе разделить оплату стоимость Заказа на несколько
        частей. Оплата будет списываться по графику в соответствии с правилами сервиса.
    </p>
    <p>
        3.2. Окончательная цена Заказа подтверждается Продавцом. Стоимость каждого Заказа рассчитывается индивидуально,
        исходя из&nbsp;способа доставки и оформления Покупателем дополнительных услуг. Стоимость указывается в&nbsp;российских
        рублях.
    </p>
    <p>
        3.3. Цена Товара в&nbsp;Интернет-магазине «Е1» может быть изменена Продавцом в&nbsp;одностороннем порядке. При
        этом цена на&nbsp;Подтвержденный Заказ изменению не&nbsp;подлежит.
    </p>
    <p>
        3.4. Продавец вправе предоставлять Покупателю скидки на&nbsp;Товар и&nbsp;устанавливать программу бонусов. Виды
        скидок, бонусов, а&nbsp;также порядок и&nbsp;условия их&nbsp;предоставления и&nbsp;начисления указаны на&nbsp;сайте
        Интернет-магазина «Е1» и&nbsp;могут быть изменены Продавцом в&nbsp;одностороннем порядке.
    </p>
    <p>
        3.5. Выбор Покупателем услуги по&nbsp;доставке означает согласие покупателя на&nbsp;доставку Товара на&nbsp;условиях,
        размещенных на сайте <a href="https://www.e-1.ru">www.e-1.ru</a>. Стоимость услуги определяется Продавцом с&nbsp;учетом
        адреса и&nbsp;района доставки при оформлении услуги.
    </p>
    <p>
        3.6. Покупатель предупрежден и согласен с тем, что кассовый чек или бланк строгой отчетности может быть
        направлен продавцом Покупателю в электронной форме на абонентский номер либо адрес электронной почты.
    </p>
    <h3>4. Способы передачи Товара:</h3>
    <p>
        4.1. Способы и&nbsp;условия передачи Товара Покупателю&nbsp;указаны&nbsp;на&nbsp;сайте Интернет-магазина&nbsp;«Е1»
        по&nbsp;адресу:&nbsp;<a href="https://www.e-1.ru/client/delivery/">https://www.e-1.ru/client/delivery</a>.
    </p>
    <p>
        4.2. Доставка Товара осуществляется по&nbsp;территории Российской Федерации в&nbsp;населенные пункты, перечень
        которых может быть уточнен по&nbsp;телефону 8-800-100-12-11.
    </p>
    <p>
        4.3. Покупателем может оформить сопутствующие услуги (занос, подъем, сборка, доставка, срочная сборка,
        индивидуальная доставка).
    </p>
    <p>
        4.4. Заказ считается выполненным и&nbsp;обязательства Продавца перед Покупателем считаются исполненными в&nbsp;момент
        фактической передачи товаров, входящих в&nbsp;состав Подтвержденного Заказа, Покупателю.
    </p>
    <p>
        4.5. При приемке Товара Покупатель обязан проверить Товар по&nbsp;количеству, качеству и&nbsp;комплектности, на&nbsp;его
        соответствие образцу/описанию Товара, а&nbsp;также данным, указанным в&nbsp;заказе/Счете на&nbsp;оплату (для
        юридических лиц). В&nbsp;случае обнаружения недостатков Товара и/или его несоответствия данным, указанным на&nbsp;сайте
        Интернет-магазина «Е1» или&nbsp;в&nbsp;Заказе, Покупатель обязан сделать пометку об&nbsp;этом в&nbsp;листе
        доставки, а также сообщить об этом сборщику в процессе оказания услуги по сборке (если она была приобретена
        Покупателем). В&nbsp;противном случае, Товар считается принятым Покупателем без претензий по&nbsp;количеству,
        качеству и&nbsp;комплектности, что не&nbsp;лишает Покупателя возможности реализации права предъявления
        требований в&nbsp;соответствии с&nbsp;действующим законодательством, в&nbsp;том числе Законом «О&nbsp;защите
        прав потребителей» от&nbsp;07.02.1992 №&nbsp;2300-1.
    </p>
    <p>
        4.6. Продавец приложит все усилия для соблюдения сроков поставки, указанных в&nbsp;настоящем Договоре, тем не&nbsp;менее,
        задержки в&nbsp;поставке возможны ввиду непредвиденных обстоятельств, произошедших не&nbsp;по&nbsp;вине
        Продавца.
    </p>
    <p>
        4.7. Право собственности на&nbsp;Товар и&nbsp;риск случайной гибели или случайного повреждения Товара переходит
        от&nbsp;Продавца к&nbsp;Покупателю с&nbsp;момента передачи ему Товара и&nbsp;подписания Покупателем документов,
        подтверждающих получение Товара.&nbsp;
    </p>
    <h3>5. Сроки поставки товара:</h3>
    <p>
        5.1. Изготовление продукции осуществляется в течение 7 дней. Средний срок доставки от 3 до 21 дня, в зависимости
        от удаленности Покупателя. В редких случаях срок доставки мебели на заказ может быть увеличен до 45 дней, если
        адрес доставки покупателя существенно удален от распределительных центров продавца. Максимальный срок доставки
        мебели - 45 дней с момента оформления заказа. Просрочкой не считается время, в течение которого Покупатель не
        имеет возможности принять заказ. Ориентировочный срок поставки товара указывается при подтверждении заказа и&nbsp;подлежит
        подтверждению Продавцом. Согласованный сторонами и&nbsp;подтвержденный Продавцом срок поставки указывается в
        направляемым Продавцом Покупателю уведомлении. Указанный срок может быть изменен Продавцом в&nbsp;сторону
        сокращения или увеличения, но общий срок доставки Товара не может превышать 45 календарных дней.
    </p>
    <p>
        5.2. За 2 дня до даты доставки с Покупателем связывается менеджер для согласования времени и даты доставки.
    </p>
    <h3>6. Обмен и возврат Товара:</h3>
    <p>
        6.1. Покупатель вправе предъявить претензии в&nbsp;отношении качества Товара в&nbsp;порядке и&nbsp;сроки,
        установленные действующим законодательством&nbsp;РФ, оформив свои требования в&nbsp;письменной форме и направив
        их Продавцу по адресу электронной почты: <a href="mailto:service@e-1.ru">service@e-1.ru</a>
    </p>
    <p>
        6.2. Для оформления возврата или обмена Товара Покупателю необходимо обратиться к&nbsp;Продавцу по&nbsp;телефону
        направив письмо с&nbsp;соответствующим заявлением на электронную почту: <a href="mailto:service@e-1.ru">service@e-1.ru</a>
        приложив банковские реквизиты Покупателя и заявление на возврат денежных средств.
    </p>
    <p>
        6.3. Покупатель вправе отказаться от&nbsp;Товара надлежащего качества в&nbsp;любое время до&nbsp;его передачи, а&nbsp;после
        передачи Товара&nbsp;— в&nbsp;течение 7&nbsp;дней. Индивидуально-определенные Товары надлежащего качества не&nbsp;подлежат
        возврату. Индивидуально-определенными являются любые товары, поставляемые по&nbsp;индивидуальным размерам.
    </p>
    <p>
        6.4. При возврате или обмене Товара надлежащего качества Покупатель обязан соблюсти следующие условия: Товар не&nbsp;был
        в&nbsp;употреблении, сохранены его товарный вид, упаковка, потребительские свойства, пломбы, фабричные ярлыки, а&nbsp;также
        должен иметься документ, подтверждающий оплату Товара.
    </p>
    <p>
        6.5. Возможен частичный возврат/обмен Товара, приобретаемого в&nbsp;одном Подтвержденном Заказе.
    </p>
    <p>
        6.6. При возврате Товара надлежащего качества Покупатель обязан оплатить расходы на&nbsp;доставку возращенного
        Товара.
    </p>
    <p>
        6.7. Не&nbsp;подлежат удовлетворению требования Покупателя о&nbsp;возврате/обмене Товара с&nbsp;недостатками в&nbsp;случаях:
    </p>
    <p>
        - если внешние механические повреждения возникли после передачи Товара;
    </p>
    <p>
        - если недостатки возникли в результате внесения Покупателем изменений в его конструкцию, либо наличия дефектов,
        возникших в результате сборки мебели без участия сервисной службы Продавца;
    </p>
    <p>
        - наличия запаха нового изделия, соответствующего запаху применяемых в изделии материалов.&nbsp; В случае
        сохранения запаха по истечению 21 календарного дня, Покупатель может направить претензию в течение 3 календарных
        дней, по истечению этого срока претензии не принимаются и не рассматриваются
    </p>
    <p>
        - если недостатки являются следствием неправильной эксплуатации Товара.
    </p>
    <h3>7. Устранение недостатков товара:</h3>
    <p>
        7.1. Гарантийный срок производителя на мебельную продукцию, составляет:
    </p>
    <p>
        - на продукцию серии «Ник» срок гарантии составляет – 2 (два) года;
    </p>
    <p>
        - на продукцию серии «Локер», «Экспресс», «Прайм», «Оптим», гардеробные и раздвижные системы - срок гарантии
        составляет – 5 (пять) лет;
    </p>
    <p>
        - на модели шкафов серии «Эста» общий срок гарантии составляет – 10 (десять) лет.
    </p>
    <p>
        7.2 В&nbsp;случае предъявления Покупателем физическим лицом Продавцу обоснованного требования об&nbsp;устранении
        недостатков Товара или о&nbsp;замене Товара ненадлежащего качества, такие недостатки должны быть устранены или
        замена осуществлена в&nbsp;установленные законодательством сроки с&nbsp;момента предъявления соответствующего
        требования.
    </p>
    <p>
        7.3. В&nbsp;случае предъявления Покупателем юридическим лицом Продавцу обоснованного требования об&nbsp;устранении
        недостатков Товара или о&nbsp;замене Товара ненадлежащего качества, такие недостатки должны быть устранены или
        замена осуществлена в&nbsp;срок до 21 рабочего дня с момента предъявления Покупателем соответствующего
        письменного требования.
    </p>
    <p>
        7.4 Устранение рекламаций, связанных с претензиями о несоответствии количества, комплектности или качества
        Товара, в том числе при обнаружении в период гарантийного срока скрытых недостатков товара производственного
        характера, производится в срок до 21 рабочего дня с момента предъявления Покупателем соответствующего
        письменного требования.
    </p>
    <p>
        Адрес для направления претензий: Краснодарский край, г. Белореченск ул. Луценко 127.
    </p>
    <p>
        Электронная почта для направления претензий: <a href="mailto:service@e-1.ru">service@e-1.ru</a>
    </p>
    <h3>8. Конфиденциальность и защита информации:</h3>
    <p>
        8.1. Акцептуя оферту, Покупатель подтверждает, что он&nbsp;ознакомлен и&nbsp;согласен с&nbsp;условиями обработки
        персональных данных Продавца, размещенных на сайте <a href="https://www.e-1.ru/">www.e-1.ru</a>.
    </p>
    <p>
        8.2. Акцептуя оферту, Покупатель дает разрешение Продавцу, его уполномоченным представителям и&nbsp;его
        партнерам, в&nbsp;целях информирования о&nbsp;товарах и&nbsp;услугах Продавца, заключения и&nbsp;исполнения
        договора купли-продажи обрабатывать&nbsp;— собирать, записывать, систематизировать, накапливать, хранить,
        уточнять (обновлять, изменять), извлекать, использовать, передавать (в&nbsp;том числе, поручать обработку другим
        лицам), обезличивать, блокировать, удалять, уничтожать Персональные данные Покупателя: фамилию, имя, пол, дату
        рождения, номера телефонов и&nbsp;адрес электронной почты.
    </p>
    <p>
        8.3. Акцептуя оферту, Покупатель дает разрешение Продавцу в&nbsp;целях информирования о&nbsp;товарах, работах,
        услугах направлять на&nbsp;указанный Покупателем номер мобильного телефона и/или адрес электронной почты рекламу
        и&nbsp;информацию о&nbsp;товарах, работах, услугах Продавца и&nbsp;его партнеров, в&nbsp;том числе, в&nbsp;виде
        смс-сообщений, входящих вызовов и&nbsp;e-mail рассылок.
    </p>
    <p>
        8.4. Продавец гарантирует конфиденциальность и&nbsp;защиту полученной информации в&nbsp;соответствии с&nbsp;действующим
        законодательством РФ.
    </p>
    <p>
        8.5. В&nbsp;случаях, предусмотренных действующим законодательством РФ, Покупатель вправе отозвать свое согласие
        на&nbsp;обработку персональных данных, при этом согласие считается отозванным по&nbsp;истечении 30&nbsp;дней с&nbsp;даты
        получения Продавцом по&nbsp;адресу, указанному в&nbsp;определении Продавца, направленного Покупателем
        письменного заявления об&nbsp;отзыве настоящего такого согласия.
    </p>
    <p>
        8.6. Покупатель вправе отказаться от&nbsp;получения на&nbsp;указанный Покупателем номер мобильного телефона
        и/или адрес электронной почты рекламу и&nbsp;информацию о&nbsp;товарах, работах, услугах Продавца и&nbsp;его
        партнеров, в&nbsp;том числе, в&nbsp;виде смс-сообщений, входящих вызовов и&nbsp;e-mail рассылок, путем обращения
        к&nbsp;Продавцу через форму обратной связи на&nbsp;Сайте.
    </p>
    <p>
        8.7. Продавец вправе использовать технологию «cookies» (технология, позволяющая веб-серверу посылать служебную
        информацию на&nbsp;компьютер пользователя и&nbsp;сохранять ее&nbsp;в&nbsp;браузере).
    </p>
    <p>
        8.8. Продавец получает информацию об&nbsp;идентификаторе устройства посетителя Интернет-магазина «Е1»,
        подключённого к&nbsp;локальной сети и/или сети Интернет (IP-адресе). Данная информация используется
        исключительно в&nbsp;статистических целях и&nbsp;не&nbsp;используется для установления личности посетителя.
    </p>
    <h3>9. Ответственность сторон:</h3>
    <p>
        9.1. Срок бесплатного хранения заказа на складе Продавца составляет 14 календарных дней. Срок хранения начинает
        исчисляться с даты уведомления Покупателя о прибытии товара на склад Продавца посредством звонка или
        СМС-оповещения на номер мобильного телефона, указанного Покупателем в договоре. Если Товар не будет получен
        Покупателем в течении указанного срока, то начиная с 15-го дня хранения с Покупателя будет взиматься плата за
        хранение Товара в размере 200 руб. за каждый день.
    </p>
    <p>
        9.2. Продавец вправе из&nbsp;суммы фактической оплаты Товара произвести удержание штрафных санкций,
        предусмотренных п.9.1 Публичной оферты, в&nbsp;размере начисленной платы за хранение, а также затрат Продавца на
        оказание услуг по доставке и вывозу Товара и издержек Продавца размере 10% от стоимости Товара (стоимость услуги
        по упаковке и комплектации Товара).
    </p>
    <p>
        9.3. Продавец не&nbsp;несет ответственности за&nbsp;ущерб, причиненный Покупателю вследствие ненадлежащего
        использования Товаров, заказанных через Интернет-Магазин «Е1».
    </p>
    <p>
        9.4. Продавец не&nbsp;отвечает за&nbsp;убытки Покупателя, возникшие в&nbsp;результате неправомерных действий
        третьих лиц, некорректного предоставления Покупателем информации.
    </p>
    <p>
        9.5. Стороны освобождаются от&nbsp;ответственности за&nbsp;полное или частичное неисполнение своих обязательств,
        если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы в&nbsp;результате событий
        чрезвычайного характера, которые Стороны не&nbsp;могли предвидеть и&nbsp;предотвратить разумными мерами.
    </p>
    <p>
        9.6. В&nbsp;иных случаях неисполнения или ненадлежащего исполнения своих обязательств, Стороны несут
        ответственность в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации.
    </p>
    <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>