<?php
global $arRegion;

?>

<p>
	<b>Способы оплаты товара в <?=$arRegion['PROPERTY_REGION_NAME_DECLINE_PP_VALUE']?>:</b>
</p>
<ul>
	<li>
		Оплата по QR-коду: С помощью системы быстрых платежей. Наведите камеру на QR-код при заказе с компьютера или используйте мобильное приложение при оформлении заказа с телефона.
	</li>
	<li>
		Банковская карта: Оплата через ссылку на безопасную страницу для карт Мир, Visa или Mastercard.
	</li>
	<li>
		Банковский перевод: Для этого менеджер выставляет счет на электронную почту, возможен как для физических, так и для юридических лиц.
	</li>
	<li>
		Кредит: Возможность покупки в рассрочку или кредит после заполнения анкеты. Подробности у менеджеров по номеру 8-800-100-12-11.
	</li>
	<li>
		Сервисы рассрочки (Яндекс Сплит/Долями): Оплата заказа разбивается на части по графику.
	</li>
</ul>

<p>
	<b>Общие условия:</b>
</p>
<ol>
	<li>
		Окончательная цена заказа подтверждается продавцом и определяется индивидуально, включая доставку и дополнительные услуги.
	</li>
	<li>
		Цены могут изменяться, но стоимость подтвержденного заказа не изменится.
	</li>
	<li>
		Продавец может предоставлять скидки и бонусы, условия которых указаны на сайте.
	</li>
	<li>
		Выбор доставки подразумевает согласие с условиями размещенными на сайте; стоимость определяется по адресу.
	</li>
	<li>
		Кассовый чек может быть отправлен в электронной форме.
	</li>
</ol>


<p>
	<b>Доставка в <?=$arRegion['PROPERTY_REGION_NAME_DECLINE_PP_VALUE']?>:</b>
</p>
<ol>
	<li>
		Изготовление продукции — до 7 дней; доставка — от 3 до 21 дня, в редких случаях до 45 дней.
	</li>
	<li>
		Менеджер свяжется за 2 дня до доставки для согласования времени. Грузчики поднимут шкаф, а сборка осуществляется специалистом.
	</li>
	<li>
		Доступен самовывоз с возможностью заказа сборки.
	</li>
</ol>

<p>
	Если есть вопросы, свяжитесь с клиентским сервисом по телефону 8-800-100-12-11.
</p>
<p>
	<i>Сроки и стоимость доставки могут варьироваться для удаленных регионов</i>
</p>