<?
$MESS["WZD_PROPERTY_HINT_0"] = "Text";
$MESS["WZD_PROPERTY_HINT_1"] = "Необходимо указать ссылку на широкий пункт меню, в котором нужно выводить баннер. Также должна быть отмечена позиция 'Верхнее меню'.";
$MESS["WZD_PROPERTY_HINT_2"] = "Список доменных имен для определения текущего города";
$MESS["WZD_PROPERTY_HINT_3"] = "Получает текущий город если не удалось определить город";
$MESS["WZD_PROPERTY_HINT_4"] = "Используется для задания адреса перехода и  определения текущего города";
$MESS["WZD_PROPERTY_HINT_5"] = "Укажите параметр для фильтрации, например: /filter/brand-is-bosch/apply/ который можно скопировать с сайта";
$MESS["WZD_PROPERTY_HINT_6"] = "Задайте 'красивый' адрес посадочной страницы от корня сайта для отображения результатов поиска. Установленное значение отменяет 'редирект на URL'";
$MESS["WZD_PROPERTY_HINT_7"] = "Укажите адрес 301 редиректа со страницы поиска на другую страницу";
$MESS["WZD_PROPERTY_HINT_8"] = "Подмените результаты поиска другим запросом";
$MESS["WZD_PROPERTY_HINT_9"] = "Укажите дополнительный фильтр к результатам поиска или полностью подмените выборкой по фильтру. <br />Условия учитываются, если указан 'cпособ применения дополнительного фильтра'";
$MESS["WZD_PROPERTY_HINT_10"] = "Установите время жизни переменной в localstorage, по которой происходит проверка показа всплывающего окна. Например, показывать раз в час-3600, раз в день-86400, раз в неделю-604800, раз в месяц-2592000.Формула: (сек*мин*час)*дн - (60*60*24)*7:604800";
?>
