<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
$APPLICATION->SetPageProperty('description', 'Гарантия на мебель от Е1: шкафы «Эста» - 10 лет, другие модели - 5 лет, серия «Ник» - 2 года. Защитите свою покупку с нашей гарантией на дефекты материалов и изготовления.');
?><p style="text-align: justify;">
	Гарантийный срок на мебельную продукцию составляет:&nbsp;
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>на модели шкафов серии «Эста» общий срок гарантии составляет – 10 (десять) лет,</li>
	<li>на продукцию серии «Локер», «Экспресс», «Прайм», «Оптим», гардеробные и раздвижные системы - общий срок гарантии составляет – 5 (пять) лет,&nbsp;</li>
	<li>на продукцию серии «Ник» срок гарантии составляет – 2 (два) года.</li>
</ul>
<p>
</p>
<p style="text-align: justify;">
	 Срок службы исчисляется со дня передачи товара Покупателю.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гарантийные обязательства производителя распространяются на дефекты материалов, комплектующих, составные части изделий и дефекты изготовления.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Гарантия Производителя не распространяется на:
</p>
<p style="text-align: justify;">
</p>
<ul style="text-align: justify;">
	<li>дефекты, появившиеся вследствие транспортировки, из-за несоблюдения Покупателем правил и условий эксплуатации;</li>
	<li>механические повреждения товара, появившиеся после передачи товара Покупателю, в том числе вызванные воздействием домашних животных, насекомых, действием влаги, щелочей, кислот, растворителей и других агрессивных жидкостей, абразивных веществ и т. д.;</li>
	<li>на мебель со следами самостоятельного ремонта;</li>
	<li>изменение цвета (оттенка) материала и элементов декора в результате воздействия солнечного света, воды, тепла, химических веществ, в том числе разнооттеночность, связанная с различными углами падения света на элементы товара. Оттенки цветов Товара могут незначительно отличаться от представленных на образцах, что связано с условиями производства и недостатком Товара не является;</li>
	<li>повреждения, в том числе появление посторонних звуков (стуки, скрипы), возникшие вследствие превышения максимально допустимых нагрузок на товар (раздел I, пункт 1 настоящего документа);</li>
	<li>дефекты, возникшие в результате сборки мебели без участия сервисной службы Продавца или Производителя;</li>
	<li>запах нового изделия, соответствующий запаху применяемых в изделии материалов, не является дефектом, т.к. все применяемые материалы соответствуют стандартам и нормам, установленным действующим законодательством РФ. В случае сохранения запаха по истечению 21 календарного дня, Покупатель может направить претензию в течение 3 календарных дней, по истечению этого срока претензии не принимаются и не рассматриваются;</li>
	<li>недостатки товара, возникшие в результате внесения Покупателем изменений в его конструкцию; изделия, используемые в коммерческих целях, без согласования с Продавцом.</li>
</ul>
<p>
</p>
<div class="psevdo_h6" style="text-align: justify;">
</div>
<p style="text-align: justify;">
</p>
<div class="psevdo_h6" style="text-align: justify;">
	 Правила приемки, сборки, эксплуатации и рекомендации по уходу:
</div>
<p style="text-align: justify;">
</p>
<ol style="text-align: justify;">
	<li>
	<p>
		 После транспортировки в условиях минусовой температуры изделие следует протереть сухой тряпкой. До начала сборки мебель, при транспортировке при температуре ниже +5°С необходимо выдержать до комнатной температуры.
	</p>
 </li>
	<li>
	<p>
		 При распаковке товара проверяйте его комплектность. Особенно необходимо проверить сохранность упаковки фурнитуры. Сверяйте с инструкцией количество полкодержателей, шурупов и т.д.
	</p>
 </li>
	<li>
	<p>
		 Сборку изделия производить согласно инструкции предприятия-изготовителя. Шкафы предназначены исключительно для горизонтальной сборки, вертикальная сборка не предусмотрена.
	</p>
 </li>
	<li>
	<p>
		 Упаковка изделий защищает их от воздействия неблагоприятных внешних факторов (влаги, загрязнений), но не обеспечивает вентиляции. После распаковывания может присутствовать специфический запах, исчезающий с течением времени. Запах может сохраняться в течении 3 (трех) недель с момента сборки. Для снижения интенсивности запаха рекомендуется: для корпусной мебели – протирать тканью, смоченной мягким моющим средством, вытирать чистой сухой тканью и проветривать помещение, предварительно открывая все дверцы и ящики изделия. Данные действия необходимо повторять не менее 1 раза в день.
	</p>
 </li>
	<li>
	<p>
		 Установка изделия должна осуществляться на твердую и ровную поверхность, в случае наличия в помещении Покупателя неровных полов и стен, Производитель не гарантирует Покупателю постоянную величину зазоров между частями мебели, стенами, потолком и полом.
	</p>
 </li>
	<li>
	<p>
		 Если двери шкафов-купе используются во строенном изделии без установки фальш-панели, зазоры между неровностями стен и рамками дверей можно компенсировать регулировкой хода колес дверей. В таком случае, каждая дверь подгоняется строго под определенную стену. При перестановке дверей местами будут заметны зазоры.
	</p>
 </li>
	<li>
	<p>
		 В собранном виде перемещение производить только полностью поднимая. Не допускается перемещение мебели в загруженном состоянии. Для сохранения устойчивости следует закрепить шкаф к стене, это необходимо в целях безопасности.
	</p>
 </li>
	<li>
	<p>
		 Транспортировать корпусные шкафы-купе нужно только в разобранном и упакованном виде.
	</p>
 </li>
	<li>
	<p>
		 Используйте мебель, исходя из функционального назначения изделий и их элементов. При эксплуатации выдвижных элементов не допускаются чрезмерные динамические нагрузки. Механизмы раздвижных дверей не нуждаются в дополнительной смазке, но не любят попадания грязи и пыли. Периодически их надо удалять из шкафа при помощи пылесоса.
	</p>
 </li>
	<li>
	<p>
		 Конструктивные детали не рассчитаны на повышенные нагрузки (на них нельзя облокачиваться, наносить сильные удары, взбираться по полкам как по лестнице и т.п.). Максимальный вес, на который рассчитаны крепления полок - 15 кг.
	</p>
 </li>
	<li>
	<p>
		 Необходимо избегать резкого открытия и закрытия дверей. Такие действия могут нарушить монтажные регулировки или даже вырвать из панелей элементы крепления.
	</p>
 </li>
	<li>
	<p>
		 Изделия предназначены для эксплуатации в отапливаемых помещениях. Рекомендуется размещать не ближе 1 метра от отопительных приборов, сырых и холодных стен. Влажность воздуха в помещении, где располагается мебель, должна соответствовать 45-60% при температуре воздуха 18-25С. Рекомендуется избегать попадания на мебель прямых солнечных лучей. Несоблюдение указанных рекомендаций может вызвать ускоренное старение материалов, выцветание и выгорание. В случае замены и/или добавления секций и других предметов мебели их поверхности могут значительно отличаться по цвету.
	</p>
 </li>
	<li>
	<p>
		 Для профилактики загрязнения элементов мебели из ткани (эко кожи и т.п.), следует регулярно очищать поверхность ткани с помощью щетки с мягким ворсом и пылесоса (щадящий режим работы). Частота профилактических мероприятий регламентируется микроклиматическими условиями в месте эксплуатации изделия. Бытовые загрязнения возникающие в процессе эксплуатации мебели рекомендуется незамедлительно удалять с помощью губки, смоченной в мыльном растворе (95% воды и 5% мыла).
	</p>
 </li>
	<li>
	<p>
		 Для очистки деталей изделия из бамбука от пыли используйте сухую мягкую ткань (фланель, миткаль и т.п.) Не допускается применение соды, стиральных порошков, абразивных паст и прочих средств, не предназначенных для ухода за мебелью. Рекомендуем использовать специальные чистящие и полирующие средства с содержанием воска. Перед чисткой необходимо протестировать выбранное средство на небольшом незаметном участке изделия. Избегайте регулярной чистки мебели с использованием жидкости.
	</p>
 </li>
	<li>
	<p>
		 Необходимо оберегать ламинированные поверхности от попадания на них растворителей (спирта, бензина, ацетона, кислот, щелочей и т. п.). Шкафы следует протирать мягкой, слегка влажной тканью, использовать специальные полироли для корпусной мебели или мыльный раствор.
	</p>
 </li>
	<li>
	<p>
		 Зеркала и стекла в фасадах шкафов-купе необходимо оберегать от ударов острыми, твердыми предметами. Разбитые зеркала и стекла не являются гарантийным случаем и заменяются за счет покупателя.
	</p>
 </li>
	<li>
	<p>
		 Периодически по мере необходимости затягивайте гайки, винты соединений. При необходимости замены комплектующих или частичного (полного) монтажа или демонтажа конструкции шкафа следует привлекать профессиональных мастеров-установщиков.
	</p>
	</li>
</ol>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>