<?
$MESS["WZD_PROPERTY_HINT_0"] = "Text";
$MESS["WZD_PROPERTY_HINT_1"] = "Меняет отображение товара на главной в блоке 'Хит, новинка, акция, советуем'";
$MESS["WZD_PROPERTY_HINT_2"] = "Баннер для большого блока на главной, который будет отображен вместо картинки товара";
$MESS["WZD_PROPERTY_HINT_3"] = "Необходимо указать ссылку на широкий пункт меню, в котором нужно выводить баннер. Также должна быть отмечена позиция 'Верхнее меню'.";
$MESS["WZD_PROPERTY_HINT_4"] = "Список доменных имен для определения текущего города";
$MESS["WZD_PROPERTY_HINT_5"] = "Получает текущий город если не удалось определить город";
$MESS["WZD_PROPERTY_HINT_6"] = "Используется для задания адреса перехода и  определения текущего города";
$MESS["WZD_PROPERTY_HINT_7"] = "Укажите параметр для фильтрации, например: /filter/brand-is-bosch/apply/ который можно скопировать с сайта";
$MESS["WZD_PROPERTY_HINT_8"] = "Задайте 'красивый' адрес посадочной страницы от корня сайта для отображения результатов поиска. Установленное значение отменяет 'редирект на URL'";
$MESS["WZD_PROPERTY_HINT_9"] = "Укажите адрес 301 редиректа со страницы поиска на другую страницу";
$MESS["WZD_PROPERTY_HINT_10"] = "Подмените результаты поиска другим запросом";
$MESS["WZD_PROPERTY_HINT_11"] = "Укажите дополнительный фильтр к результатам поиска или полностью подмените выборкой по фильтру. <br />Условия учитываются, если указан 'cпособ применения дополнительного фильтра'";
?>
