<p>Информация, содержащаяся на данном сайте, не является публичной офертой. Копирование любых материалов сайта без согласования запрещено.</p>
<p>Изображения товаров на сайте могут отличаться от фактического внешнего вида товара (цвет, фактура и дизайн).</p>
<p>*Онлайн-рассрочка без переплаты» представляет из себя кредитный продукт МКК_0-0-6_СК5_Экспресс от ООО «Хоум Кредит энд Финанс Банк».</p>
<p>Генеральная лицензия №316 Банка России от 15.03.2012г. В случае оплаты за 6 месяцев не возникает переплаты относительно исходной розничной цены.</p>
<p>Подробности у продавцов-консультантов.</p>
<p>This site is protected by reCAPTCHA and the Google <a href="https://policies.google.com/privacy">Privacy Policy</a> and <a href="https://policies.google.com/terms">Terms of Service</a> apply.</p>