[{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:01","PARAM1":"","PARAM2":"","URL":"\/about\/howto\/index.php","PERMISSIONS":[2],"TITLE":"Как купить","BODY":"Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов.\r1. Оформление заказа\rПосле выбора товара нажмите кнопку \rВ корзину\r— товар добавится в вашу корзину.\rДалее, если вы закончили выбирать товар, нажмите кнопку \rваша корзина\r.\rНа странице \rваша корзина\rбудут перечислены все выбранные вами товары.\rВ поле \rКоличество\rвы пожете изменить количество товара для покупки. После изменения количества товара необходимо нажать кнопку \rПересчитать\rдля пересчета итоговой суммы заказа.\nВ колонке \rДействия\rнад каждым товаром можно произвести следующие действия: либо \rудалить\rтовар из корзины, либо \rотложить\rтовар на будущее.\rТакже можно ввести код скидки в соответствующее поле.\r2. Оформление и подтверждение заказа\rПосле ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку \rОформить заказ\r.\rКопия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.\rВнимание!\rНеправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.\rЧерез некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.\rПримечание\r: Для постоянных клиентов на сайте магазина есть \rРегистрация\r. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.\r3. Оплата и цены\rЦены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.\rВнимание!\rДля каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.\rВозможные способы оплаты:\rНаличный расчет\r.\nОплата производится наличными курьеру при доставке или в магазине при самовывозе. Вместе с товаром передается товарный и кассовый чеки, а также гарантийный талон.\rОплата через Сбербанк\r.\nВы можете оплатить заказ в любом отделении Сбербанка. За услугу по переводу денег с вас возьмут от 3 до 7% от стоимости заказа, в зависимости от региона. Перечисление денег займет порядка 10 дней.","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/about\/howto\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/about\/howto\/index.php","SEARCHABLE_CONTENT":"КАК КУПИТЬ\r\nПРОЦЕДУРА ПОКУПКИ ТОВАРА В НАШЕМ ИНТЕРНЕТ-МАГАЗИНЕ ОЧЕНЬ ПРОСТА И СОСТОИТ ИЗ НЕСКОЛЬКИХ ШАГОВ.\r1. ОФОРМЛЕНИЕ ЗАКАЗА\rПОСЛЕ ВЫБОРА ТОВАРА НАЖМИТЕ КНОПКУ \rВ КОРЗИНУ\r— ТОВАР ДОБАВИТСЯ В ВАШУ КОРЗИНУ.\rДАЛЕЕ, ЕСЛИ ВЫ ЗАКОНЧИЛИ ВЫБИРАТЬ ТОВАР, НАЖМИТЕ КНОПКУ \rВАША КОРЗИНА\r.\rНА СТРАНИЦЕ \rВАША КОРЗИНА\rБУДУТ ПЕРЕЧИСЛЕНЫ ВСЕ ВЫБРАННЫЕ ВАМИ ТОВАРЫ.\rВ ПОЛЕ \rКОЛИЧЕСТВО\rВЫ ПОЖЕТЕ ИЗМЕНИТЬ КОЛИЧЕСТВО ТОВАРА ДЛЯ ПОКУПКИ. ПОСЛЕ ИЗМЕНЕНИЯ КОЛИЧЕСТВА ТОВАРА НЕОБХОДИМО НАЖАТЬ КНОПКУ \rПЕРЕСЧИТАТЬ\rДЛЯ ПЕРЕСЧЕТА ИТОГОВОЙ СУММЫ ЗАКАЗА.\nВ КОЛОНКЕ \rДЕЙСТВИЯ\rНАД КАЖДЫМ ТОВАРОМ МОЖНО ПРОИЗВЕСТИ СЛЕДУЮЩИЕ ДЕЙСТВИЯ: ЛИБО \rУДАЛИТЬ\rТОВАР ИЗ КОРЗИНЫ, ЛИБО \rОТЛОЖИТЬ\rТОВАР НА БУДУЩЕЕ.\rТАКЖЕ МОЖНО ВВЕСТИ КОД СКИДКИ В СООТВЕТСТВУЮЩЕЕ ПОЛЕ.\r2. ОФОРМЛЕНИЕ И ПОДТВЕРЖДЕНИЕ ЗАКАЗА\rПОСЛЕ ВВОДА НЕОБХОДИМОЙ ИНФОРМАЦИИ О ДОСТАВКЕ ТОВАРА (ФИО ПОЛУЧАТЕЛЯ, АДРЕС ДОСТАВКИ, КОНТАКТНЫЕ ДАННЫЕ, ВАРИАНТ ДОСТАВКИ, СПОСОБ ОПЛАТЫ И Т.Д) ДЛЯ ОФОРМЛЕНИЯ ЗАКАЗА ВАМ НУЖНО НАЖАТЬ КНОПКУ \rОФОРМИТЬ ЗАКАЗ\r.\rКОПИЯ ЗАКАЗА БУДЕТ ВЫСЛАНА НА ВАШ E-MAIL, УКАЗАННЫЙ ПРИ ОФОРМЛЕНИИ ЗАКАЗА.\rВНИМАНИЕ!\rНЕПРАВИЛЬНО УКАЗАННЫЙ НОМЕР ТЕЛЕФОНА, НЕТОЧНЫЙ ИЛИ НЕПОЛНЫЙ АДРЕС МОГУТ ПРИВЕСТИ К ДОПОЛНИТЕЛЬНОЙ ЗАДЕРЖКЕ! ПОЖАЛУЙСТА, ВНИМАТЕЛЬНО ПРОВЕРЯЙТЕ ВАШИ ПЕРСОНАЛЬНЫЕ ДАННЫЕ ПРИ РЕГИСТРАЦИИ И ОФОРМЛЕНИИ ЗАКАЗА.\rЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ (ОБЫЧНО В ТЕЧЕНИЕ ЧАСА) ПОСЛЕ ОФОРМЛЕНИЯ ПОКУПКИ, С ВАМИ СВЯЖЕТСЯ НАШ МЕНЕДЖЕР ПО КОНТАКТНЫМ ДАННЫМ, УКАЗАННЫМ ПРИ ОФОРМЛЕНИИ ЗАКАЗА. С МЕНЕДЖЕРОМ МОЖНО БУДЕТ СОГЛАСОВАТЬ ТОЧНОЕ ВРЕМЯ И СРОКИ ДОСТАВКИ, А ТАКЖЕ УТОЧНИТЬ ДЕТАЛИ.\rПРИМЕЧАНИЕ\r: ДЛЯ ПОСТОЯННЫХ КЛИЕНТОВ НА САЙТЕ МАГАЗИНА ЕСТЬ \rРЕГИСТРАЦИЯ\r. В СВОЕМ КАБИНЕТЕ ВЫ МОЖЕТЕ ПРОСМОТРЕТЬ СОДЕРЖИМОЕ КОРЗИНЫ, ИСТОРИЮ СВОИХ ЗАКАЗОВ, А ТАКЖЕ ПОВТОРИТЬ ИЛИ ОТКАЗАТЬСЯ ОТ ЗАКАЗА, ПОДПИСАТЬСЯ НА РАССЫЛКУ НОВОСТЕЙ МАГАЗИНА.\r3. ОПЛАТА И ЦЕНЫ\rЦЕНЫ, УКАЗАННЫЕ НА САЙТЕ, ЯВЛЯЮТСЯ ОКОНЧАТЕЛЬНЫМИ И НЕ ТРЕБУЮТ ДОПЛАТ ПРИ СТАНДАРТНЫХ УСЛОВИЯХ ПОСТАВКИ. ВСЕ НАЛОГИ ВКЛЮЧЕНЫ В СТОИМОСТЬ ТОВАРА.\rВНИМАНИЕ!\rДЛЯ КАЖДОГО ОТДЕЛЬНОГО ЗАКАЗА ВОЗМОЖЕН ТОЛЬКО ОДИН СПОСОБ ОПЛАТЫ НА ВАШ ВЫБОР. ОПЛАТА ЗАКАЗА ПО ЧАСТЯМ РАЗЛИЧНЫМИ СПОСОБАМИ НЕВОЗМОЖНА.\rВОЗМОЖНЫЕ СПОСОБЫ ОПЛАТЫ:\rНАЛИЧНЫЙ РАСЧЕТ\r.\nОПЛАТА ПРОИЗВОДИТСЯ НАЛИЧНЫМИ КУРЬЕРУ ПРИ ДОСТАВКЕ ИЛИ В МАГАЗИНЕ ПРИ САМОВЫВОЗЕ. ВМЕСТЕ С ТОВАРОМ ПЕРЕДАЕТСЯ ТОВАРНЫЙ И КАССОВЫЙ ЧЕКИ, А ТАКЖЕ ГАРАНТИЙНЫЙ ТАЛОН.\rОПЛАТА ЧЕРЕЗ СБЕРБАНК\r.\nВЫ МОЖЕТЕ ОПЛАТИТЬ ЗАКАЗ В ЛЮБОМ ОТДЕЛЕНИИ СБЕРБАНКА. ЗА УСЛУГУ ПО ПЕРЕВОДУ ДЕНЕГ С ВАС ВОЗЬМУТ ОТ 3 ДО 7% ОТ СТОИМОСТИ ЗАКАЗА, В ЗАВИСИМОСТИ ОТ РЕГИОНА. ПЕРЕЧИСЛЕНИЕ ДЕНЕГ ЗАЙМЕТ ПОРЯДКА 10 ДНЕЙ.\r\n","ID":1},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:01","PARAM1":"","PARAM2":"","URL":"\/about\/contacts\/index.php","PERMISSIONS":[2],"TITLE":"Задайте вопрос","BODY":"Телефон:\r8 (495) 212 85 06\rАдрес:\rг. Москва, ул. 2-я Хуторская, д. 38\nПросмотреть увеличенную карту\rЗадать вопрос","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/about\/contacts\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/about\/contacts\/index.php","SEARCHABLE_CONTENT":"ЗАДАЙТЕ ВОПРОС\r\nТЕЛЕФОН:\r8 (495) 212 85 06\rАДРЕС:\rГ. МОСКВА, УЛ. 2-Я ХУТОРСКАЯ, Д. 38\nПРОСМОТРЕТЬ УВЕЛИЧЕННУЮ КАРТУ\rЗАДАТЬ ВОПРОС\r\n","ID":2},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:01","PARAM1":"","PARAM2":"","URL":"\/about\/delivery\/index.php","PERMISSIONS":[2],"TITLE":"Доставка","BODY":"Интернет-магазин выполняет доставку любого товара своей собственной Службой доставки.\rСтоимость доставки курьером\rСтоимость доставки товара из нашего магазина - 500 руб, при условии выбора при заказе товара в качестве способа доставки нашим курьером.\rВремя доставки\rВремя доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ. \rВнимание!\rНеправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.\rДоставка выполняется ежедневно с 10:00 до 20:00 часов, в субботу с 10:00 до 14:00, в воскресенье доставки нет. Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:\rесли заказ подтвержден менеджером Службы доставки до 12:00, товар может быть доставлен на следующий рабочий день между 10:00 и 15:00 или между 15:00 и 20:00;\nесли заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день между 15:00 и 18:00.\nВы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.\rМесто доставки\rДоставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.\rПравила\rПри доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон.При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации.Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.Стоимость доставки выделяется в документах на покупку отдельной графой.\rВнимание!\rПросим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру.При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам:\rСлужба доставки\r: 8 (495) 212 85 06 (многоканальный).\rЭлектронная почта\r: \rsale@185.103.132.28\rSkype\r: \rshipping.example.ru","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/about\/delivery\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/about\/delivery\/index.php","SEARCHABLE_CONTENT":"ДОСТАВКА\r\nИНТЕРНЕТ-МАГАЗИН ВЫПОЛНЯЕТ ДОСТАВКУ ЛЮБОГО ТОВАРА СВОЕЙ СОБСТВЕННОЙ СЛУЖБОЙ ДОСТАВКИ.\rСТОИМОСТЬ ДОСТАВКИ КУРЬЕРОМ\rСТОИМОСТЬ ДОСТАВКИ ТОВАРА ИЗ НАШЕГО МАГАЗИНА - 500 РУБ, ПРИ УСЛОВИИ ВЫБОРА ПРИ ЗАКАЗЕ ТОВАРА В КАЧЕСТВЕ СПОСОБА ДОСТАВКИ НАШИМ КУРЬЕРОМ.\rВРЕМЯ ДОСТАВКИ\rВРЕМЯ ДОСТАВКИ СОГЛАСОВЫВАЕТСЯ С МЕНЕДЖЕРОМ СЛУЖБЫ ДОСТАВКИ, КОТОРЫЙ ОБЯЗАТЕЛЬНО СВЯЖЕТСЯ С ВАМИ СРАЗУ ПОСЛЕ ТОГО, КАК ВЫ РАЗМЕСТИТЕ СВОЙ ЗАКАЗ. \rВНИМАНИЕ!\rНЕПРАВИЛЬНО УКАЗАННЫЙ НОМЕР ТЕЛЕФОНА, НЕТОЧНЫЙ ИЛИ НЕПОЛНЫЙ АДРЕС МОГУТ ПРИВЕСТИ К ДОПОЛНИТЕЛЬНОЙ ЗАДЕРЖКЕ! ПОЖАЛУЙСТА, ВНИМАТЕЛЬНО ПРОВЕРЯЙТЕ ВАШИ ПЕРСОНАЛЬНЫЕ ДАННЫЕ ПРИ РЕГИСТРАЦИИ И ОФОРМЛЕНИИ ЗАКАЗА.КОНФИДЕНЦИАЛЬНОСТЬ ВАШИХ РЕГИСТРАЦИОННЫХ ДАННЫХ ГАРАНТИРУЕТСЯ.\rДОСТАВКА ВЫПОЛНЯЕТСЯ ЕЖЕДНЕВНО С 10:00 ДО 20:00 ЧАСОВ, В СУББОТУ С 10:00 ДО 14:00, В ВОСКРЕСЕНЬЕ ДОСТАВКИ НЕТ. ТОВАРЫ, ЗАКАЗАННЫЕ ВАМИ В СУББОТУ И ВОСКРЕСЕНЬЕ, ДОСТАВЛЯЮТСЯ В ПОНЕДЕЛЬНИК. ВРЕМЯ ОСУЩЕСТВЛЕНИЯ ДОСТАВКИ ЗАВИСИТ ОТ ВРЕМЕНИ РАЗМЕЩЕНИЯ ЗАКАЗА И НАЛИЧИЯ ТОВАРА НА СКЛАДЕ:\rЕСЛИ ЗАКАЗ ПОДТВЕРЖДЕН МЕНЕДЖЕРОМ СЛУЖБЫ ДОСТАВКИ ДО 12:00, ТОВАР МОЖЕТ БЫТЬ ДОСТАВЛЕН НА СЛЕДУЮЩИЙ РАБОЧИЙ ДЕНЬ МЕЖДУ 10:00 И 15:00 ИЛИ МЕЖДУ 15:00 И 20:00;\nЕСЛИ ЗАКАЗ ПОДТВЕРЖДЕН МЕНЕДЖЕРОМ СЛУЖБЫ ДОСТАВКИ ПОСЛЕ 12:00, ТОВАР МОЖЕТ БЫТЬ ДОСТАВЛЕН НА СЛЕДУЮЩИЙ РАБОЧИЙ ДЕНЬ МЕЖДУ 15:00 И 18:00.\nВЫ ТАКЖЕ МОЖЕТЕ УКАЗАТЬ ЛЮБОЕ ДРУГОЕ УДОБНОЕ ВРЕМЯ ДОСТАВКИ, И ПОКУПКА БУДЕТ ДОСТАВЛЕНА В УДОБНОЕ ВАМ ВРЕМЯ. ИНОЕ ВРЕМЯ ДОСТАВКИ, А ТАКЖЕ ВРЕМЯ ДОСТАВКИ В НАСЕЛЕННЫЕ ПУНКТЫ ОБЛАСТИ ОПРЕДЕЛЯЕТСЯ ПО ДОГОВОРЕННОСТИ С КЛИЕНТОМ.\rМЕСТО ДОСТАВКИ\rДОСТАВКА ОСУЩЕСТВЛЯЕТСЯ ПО АДРЕСУ, УКАЗАННОМУ ПРИ ОФОРМЛЕНИИ ЗАКАЗА. ЕСЛИ НЕОБХОДИМО ДОСТАВИТЬ ТОВАР ПО ИНОМУ АДРЕСУ, НЕОБХОДИМО СООБЩИТЬ АДРЕС МЕНЕДЖЕРУ СЛУЖБЫ ДОСТАВКИ, КОТОРЫЙ СВЯЖЕТСЯ С ВАМИ НЕПОСРЕДСТВЕННО ПОСЛЕ ОФОРМЛЕНИЯ ЗАКАЗА НА САЙТЕ.\rПРАВИЛА\rПРИ ДОСТАВКЕ ВАМ БУДУТ ПЕРЕДАНЫ ВСЕ НЕОБХОДИМЫЕ ДОКУМЕНТЫ НА ПОКУПКУ: ТОВАРНЫЙ, КАССОВЫЙ ЧЕКИ, А ТАКЖЕ ГАРАНТИЙНЫЙ ТАЛОН.ПРИ ОФОРМЛЕНИИ ПОКУПКИ НА ОРГАНИЗАЦИЮ, ВАМ БУДУТ ПЕРЕДАНЫ СЧЕТ-ФАКТУРА, А ТАКЖЕ НАКЛАДНАЯ, В КОТОРОЙ НЕОБХОДИМО ПОСТАВИТЬ ПЕЧАТЬ ВАШЕЙ ОРГАНИЗАЦИИ.ЦЕНА, УКАЗАННАЯ В ПЕРЕДАННЫХ ВАМ КУРЬЕРОМ ДОКУМЕНТАХ, ЯВЛЯЕТСЯ ОКОНЧАТЕЛЬНОЙ, КУРЬЕР НЕ ОБЛАДАЕТ ПРАВОМ КОРРЕКТИРОВКИ ЦЕНЫ.СТОИМОСТЬ ДОСТАВКИ ВЫДЕЛЯЕТСЯ В ДОКУМЕНТАХ НА ПОКУПКУ ОТДЕЛЬНОЙ ГРАФОЙ.\rВНИМАНИЕ!\rПРОСИМ ВАС ПОМНИТЬ, ЧТО ВСЕ ТЕХНИЧЕСКИЕ ПАРАМЕТРЫ И ПОТРЕБИТЕЛЬСКИЕ СВОЙСТВА ПРИОБРЕТАЕМОГО ТОВАРА ВАМ СЛЕДУЕТ УТОЧНЯТЬ У НАШЕГО МЕНЕДЖЕРА ДО МОМЕНТА ПОКУПКИ ТОВАРА. В ОБЯЗАННОСТИ РАБОТНИКОВ СЛУЖБЫ ДОСТАВКИ НЕ ВХОДИТ ОСУЩЕСТВЛЕНИЕ КОНСУЛЬТАЦИЙ И КОММЕНТАРИЕВ ОТНОСИТЕЛЬНО ПОТРЕБИТЕЛЬСКИХ СВОЙСТВ ТОВАРА. ПРИ НЕОБХОДИМОСТИ ИНСТАЛЛЯЦИИ ПРИОБРЕТАЕМОГО В НАШЕМ МАГАЗИНЕ ТОВАРА ВАМ НЕОБХОДИМО СООБЩИТЬ ОБ ЭТОМ НАШЕМУ МЕНЕДЖЕРУ.ПРИ ДОСТАВКЕ ВАМ ЗАКАЗАННОГО ТОВАРА ПРОВЕРЯЙТЕ КОМПЛЕКТНОСТЬ ДОСТАВЛЕННОГО ТОВАРА, РАБОТОСПОСОБНОСТЬ ТОВАРА, СООТВЕТСТВИЕ ДОСТАВЛЕННОГО ТОВАРА ОПИСАНИЮ НА НАШЕМ САЙТЕ, ТАКЖЕ ПРОВЕРЬТЕ ТОВАР НА НАЛИЧИЕ МЕХАНИЧЕСКИХ ПОВРЕЖДЕНИЙ. ПРИ НЕ ЗАЯВЛЕНИИ ВАМИ ПРИ ПОЛУЧЕНИИ ТОВАРА ПРЕТЕНЗИЙ ПО ПОВОДУ МЕХАНИЧЕСКИХ ПОВРЕЖДЕНИЙ, В ДАЛЬНЕЙШЕМ ПОДОБНЫЕ ПРЕТЕНЗИИ НЕ РАССМАТРИВАЮТСЯ. В СЛУЧАЕ ВОПРОСОВ, ПОЖЕЛАНИЙ И ПРЕТЕНЗИЙ ОБРАЩАЙТЕСЬ К НАМ ПО СЛЕДУЮЩИМ КООРДИНАТАМ:\rСЛУЖБА ДОСТАВКИ\r: 8 (495) 212 85 06 (МНОГОКАНАЛЬНЫЙ).\rЭЛЕКТРОННАЯ ПОЧТА\r: \rSALE@185.103.132.28\rSKYPE\r: \rSHIPPING.EXAMPLE.RU\r\n","ID":3},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:01","PARAM1":"","PARAM2":"","URL":"\/about\/guaranty\/index.php","PERMISSIONS":[2],"TITLE":"Гарантия","BODY":"Одной из важных составляющих работы нашего интернет-магазина является то, что продаваемые товары сертифицированы и обеспечены фирменной гарантией фирм-производителей. \rДля осуществления гарантийного обслуживания необходимы:\rправильно и без помарок и исправлений заполненный гарантийный талон, в котором должны быть указаны модель и серийный номер изделия, дата продажи и печать торгующей организации;\rдокумент, подтверждающий покупку (товарная накладная); \rполная комплектация товара.\rОбращаем также ваше внимание на то, что при получении и оплате заказа покупатель в присутствии курьера обязан проверить комплектацию и внешний вид изделия на предмет отсутствия физических дефектов (царапин, трещин, сколов и т.п.) и полноту комплектации. После отъезда курьера претензии по этим вопросам не принимаются.\rГарантийное обслуживание не производится, если:\rутерян или не заполнен гарантийный талон \rоборудование было поставлено на территорию РФ неофициально \rизделие имеет следы механического повреждения или вскрытия \rнарушены заводские пломбы \rбыли нарушены условия эксплуатации, транспортировки или хранения \rпроводился ремонт лицами, не являющимися сотрудниками авторизованного сервисного центра \rиспользовались неоригинальные комплектующие \rПодробное описание условий предоставления гарантии вы можете найти в документации к приобретенному товару и\/или на сайте соответствующего производителя.","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/about\/guaranty\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/about\/guaranty\/index.php","SEARCHABLE_CONTENT":"ГАРАНТИЯ\r\nОДНОЙ ИЗ ВАЖНЫХ СОСТАВЛЯЮЩИХ РАБОТЫ НАШЕГО ИНТЕРНЕТ-МАГАЗИНА ЯВЛЯЕТСЯ ТО, ЧТО ПРОДАВАЕМЫЕ ТОВАРЫ СЕРТИФИЦИРОВАНЫ И ОБЕСПЕЧЕНЫ ФИРМЕННОЙ ГАРАНТИЕЙ ФИРМ-ПРОИЗВОДИТЕЛЕЙ. \rДЛЯ ОСУЩЕСТВЛЕНИЯ ГАРАНТИЙНОГО ОБСЛУЖИВАНИЯ НЕОБХОДИМЫ:\rПРАВИЛЬНО И БЕЗ ПОМАРОК И ИСПРАВЛЕНИЙ ЗАПОЛНЕННЫЙ ГАРАНТИЙНЫЙ ТАЛОН, В КОТОРОМ ДОЛЖНЫ БЫТЬ УКАЗАНЫ МОДЕЛЬ И СЕРИЙНЫЙ НОМЕР ИЗДЕЛИЯ, ДАТА ПРОДАЖИ И ПЕЧАТЬ ТОРГУЮЩЕЙ ОРГАНИЗАЦИИ;\rДОКУМЕНТ, ПОДТВЕРЖДАЮЩИЙ ПОКУПКУ (ТОВАРНАЯ НАКЛАДНАЯ); \rПОЛНАЯ КОМПЛЕКТАЦИЯ ТОВАРА.\rОБРАЩАЕМ ТАКЖЕ ВАШЕ ВНИМАНИЕ НА ТО, ЧТО ПРИ ПОЛУЧЕНИИ И ОПЛАТЕ ЗАКАЗА ПОКУПАТЕЛЬ В ПРИСУТСТВИИ КУРЬЕРА ОБЯЗАН ПРОВЕРИТЬ КОМПЛЕКТАЦИЮ И ВНЕШНИЙ ВИД ИЗДЕЛИЯ НА ПРЕДМЕТ ОТСУТСТВИЯ ФИЗИЧЕСКИХ ДЕФЕКТОВ (ЦАРАПИН, ТРЕЩИН, СКОЛОВ И Т.П.) И ПОЛНОТУ КОМПЛЕКТАЦИИ. ПОСЛЕ ОТЪЕЗДА КУРЬЕРА ПРЕТЕНЗИИ ПО ЭТИМ ВОПРОСАМ НЕ ПРИНИМАЮТСЯ.\rГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ НЕ ПРОИЗВОДИТСЯ, ЕСЛИ:\rУТЕРЯН ИЛИ НЕ ЗАПОЛНЕН ГАРАНТИЙНЫЙ ТАЛОН \rОБОРУДОВАНИЕ БЫЛО ПОСТАВЛЕНО НА ТЕРРИТОРИЮ РФ НЕОФИЦИАЛЬНО \rИЗДЕЛИЕ ИМЕЕТ СЛЕДЫ МЕХАНИЧЕСКОГО ПОВРЕЖДЕНИЯ ИЛИ ВСКРЫТИЯ \rНАРУШЕНЫ ЗАВОДСКИЕ ПЛОМБЫ \rБЫЛИ НАРУШЕНЫ УСЛОВИЯ ЭКСПЛУАТАЦИИ, ТРАНСПОРТИРОВКИ ИЛИ ХРАНЕНИЯ \rПРОВОДИЛСЯ РЕМОНТ ЛИЦАМИ, НЕ ЯВЛЯЮЩИМИСЯ СОТРУДНИКАМИ АВТОРИЗОВАННОГО СЕРВИСНОГО ЦЕНТРА \rИСПОЛЬЗОВАЛИСЬ НЕОРИГИНАЛЬНЫЕ КОМПЛЕКТУЮЩИЕ \rПОДРОБНОЕ ОПИСАНИЕ УСЛОВИЙ ПРЕДОСТАВЛЕНИЯ ГАРАНТИИ ВЫ МОЖЕТЕ НАЙТИ В ДОКУМЕНТАЦИИ К ПРИОБРЕТЕННОМУ ТОВАРУ И\/ИЛИ НА САЙТЕ СООТВЕТСТВУЮЩЕГО ПРОИЗВОДИТЕЛЯ.\r\n","ID":4},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:01","PARAM1":"","PARAM2":"","URL":"\/about\/index.php","PERMISSIONS":[2],"TITLE":"О магазине","BODY":"Мы рады приветствовать вас на сайте нашей компании.\rНаша компания была основана в 1993 году, а наш интернет-магазин стал одним из первых магазинов, осуществляющих on-line продажу одежды в регионе. Компания специализируется на оптовой и розничной продаже одежды как для дома, так и для офиса.\rНа данный момент мы представляем собой крупную компанию, владеющую интернет&ndash;магазином и имеющую в своей сети единый call-центр, который регулирует всю деятельность магазина, отдел продаж, службу доставки, широкий штат квалифицированных сборщиков, собственный склад c постоянным наличием необходимого запаса товаров.\rЗа это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.\rМы можем гордиться тем, что у нас один из самых широких ассортиментов одежды в городе и области. \rНаши возможности\rБыстрая доставка\rНизкие цены\rШирокий ассортимент\rБонусы и подарки\rОтличное обслуживаение\rПрофессиональный менеджеры\rГарантия на все товары\rНадежные поставщики\rСезонные скидки\rПрограмма лояльности\rКарты постоянных клиентов\rМы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:\rЭлектронная почта\r: \rsale@185.103.132.28","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/about\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/about\/index.php","SEARCHABLE_CONTENT":"О МАГАЗИНЕ\r\nМЫ РАДЫ ПРИВЕТСТВОВАТЬ ВАС НА САЙТЕ НАШЕЙ КОМПАНИИ.\rНАША КОМПАНИЯ БЫЛА ОСНОВАНА В 1993 ГОДУ, А НАШ ИНТЕРНЕТ-МАГАЗИН СТАЛ ОДНИМ ИЗ ПЕРВЫХ МАГАЗИНОВ, ОСУЩЕСТВЛЯЮЩИХ ON-LINE ПРОДАЖУ ОДЕЖДЫ В РЕГИОНЕ. КОМПАНИЯ СПЕЦИАЛИЗИРУЕТСЯ НА ОПТОВОЙ И РОЗНИЧНОЙ ПРОДАЖЕ ОДЕЖДЫ КАК ДЛЯ ДОМА, ТАК И ДЛЯ ОФИСА.\rНА ДАННЫЙ МОМЕНТ МЫ ПРЕДСТАВЛЯЕМ СОБОЙ КРУПНУЮ КОМПАНИЮ, ВЛАДЕЮЩУЮ ИНТЕРНЕТМАГАЗИНОМ И ИМЕЮЩУЮ В СВОЕЙ СЕТИ ЕДИНЫЙ CALL-ЦЕНТР, КОТОРЫЙ РЕГУЛИРУЕТ ВСЮ ДЕЯТЕЛЬНОСТЬ МАГАЗИНА, ОТДЕЛ ПРОДАЖ, СЛУЖБУ ДОСТАВКИ, ШИРОКИЙ ШТАТ КВАЛИФИЦИРОВАННЫХ СБОРЩИКОВ, СОБСТВЕННЫЙ СКЛАД C ПОСТОЯННЫМ НАЛИЧИЕМ НЕОБХОДИМОГО ЗАПАСА ТОВАРОВ.\rЗА ЭТО ВРЕМЯ У НАС СЛОЖИЛИСЬ ПАРТНЕРСКИЕ ОТНОШЕНИЯ С ВЕДУЩИМИ ПРОИЗВОДИТЕЛЯМИ, ПОЗВОЛЯЮЩИЕ ПРЕДЛАГАТЬ ВЫСОКОКАЧЕСТВЕННУЮ ПРОДУКЦИЮ ПО КОНКУРЕНТОСПОСОБНЫМ ЦЕНАМ.\rМЫ МОЖЕМ ГОРДИТЬСЯ ТЕМ, ЧТО У НАС ОДИН ИЗ САМЫХ ШИРОКИХ АССОРТИМЕНТОВ ОДЕЖДЫ В ГОРОДЕ И ОБЛАСТИ. \rНАШИ ВОЗМОЖНОСТИ\rБЫСТРАЯ ДОСТАВКА\rНИЗКИЕ ЦЕНЫ\rШИРОКИЙ АССОРТИМЕНТ\rБОНУСЫ И ПОДАРКИ\rОТЛИЧНОЕ ОБСЛУЖИВАЕНИЕ\rПРОФЕССИОНАЛЬНЫЙ МЕНЕДЖЕРЫ\rГАРАНТИЯ НА ВСЕ ТОВАРЫ\rНАДЕЖНЫЕ ПОСТАВЩИКИ\rСЕЗОННЫЕ СКИДКИ\rПРОГРАММА ЛОЯЛЬНОСТИ\rКАРТЫ ПОСТОЯННЫХ КЛИЕНТОВ\rМЫ ВСЕГДА РАДЫ ОБЩЕНИЮ С НАШИМИ КЛИЕНТАМИ. ЕСЛИ У ВАС ЕСТЬ КАКИЕ-ЛИБО ПОЖЕЛАНИЯ, ПРЕДЛОЖЕНИЯ, ЗАМЕЧАНИЯ, КАСАЮЩИЕСЯ РАБОТЫ НАШЕГО ИНТЕРНЕТ-МАГАЗИНА - ПИШИТЕ НАМ, И МЫ С БЛАГОДАРНОСТЬЮ ПРИМЕМ ВАШЕ МНЕНИЕ ВО ВНИМАНИЕ:\rЭЛЕКТРОННАЯ ПОЧТА\r: \rSALE@185.103.132.28\r\n","ID":5},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/search\/index.php","PERMISSIONS":[2],"TITLE":"Поиск","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/search\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/search\/index.php","SEARCHABLE_CONTENT":"ПОИСК\r\n\r\n","ID":6},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/search\/map\/index.php","PERMISSIONS":[2],"TITLE":"Карта сайта","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/search\/map\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/search\/map\/index.php","SEARCHABLE_CONTENT":"КАРТА САЙТА\r\n\r\n","ID":7},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/store\/index.php","PERMISSIONS":[2],"TITLE":"Склады","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/store\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/store\/index.php","SEARCHABLE_CONTENT":"СКЛАДЫ\r\n\r\n","ID":8},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/news\/index.php","PERMISSIONS":[2],"TITLE":"Новости","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/news\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/news\/index.php","SEARCHABLE_CONTENT":"НОВОСТИ\r\n\r\n","ID":9},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/index.php","PERMISSIONS":[2],"TITLE":"Интернет-магазин \"Одежда\"","BODY":"Что умеет наш поиск:\rПоиск с учетом синтаксических ошибок\rВведите в поле поиска запрос с ошибкой, например, \r«Плетье»\r. Поиск учтет орфографическую ошибку и выведет корректный результат \r«Платье»\rПоиск с учетом неверной раскладки клавиатуры\rПереключите раскладку клавиатуры на английскую (ENG US) и введите в поле поиска слово\n«Платье» - «gkfnmt»\r. Поиск определит, что запрос введен с неверной раскладкой клавиатуры и выведет корректные результаты по запросу \r«Платье»\rНастраиваемые правила поиска по индексу\rВ административной части сайта вы можете настроить оператор вывода результата (И\/ИЛИ), а так же способ запроса (best_fields, cross_fields, most fields)\rПоиск при вводе буквами другого языка\rНеважно как вы введете запрос \r«Адидас»\rили\n«Adidas»\r, в обоих случаях поиск найдет нужный результат\rБолее подробно настройки поиска вы можете посмотреть в административной части, нажав на кнопку Перейти в админку\nДемо-доступы:\rЛогин: \rdemo@search.anmarto.ru \rПароль: \rdemo1234\nПерейти в админку\rТренды сезона","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/index.php","SEARCHABLE_CONTENT":"ИНТЕРНЕТ-МАГАЗИН \"ОДЕЖДА\"\r\nЧТО УМЕЕТ НАШ ПОИСК:\rПОИСК С УЧЕТОМ СИНТАКСИЧЕСКИХ ОШИБОК\rВВЕДИТЕ В ПОЛЕ ПОИСКА ЗАПРОС С ОШИБКОЙ, НАПРИМЕР, \r«ПЛЕТЬЕ»\r. ПОИСК УЧТЕТ ОРФОГРАФИЧЕСКУЮ ОШИБКУ И ВЫВЕДЕТ КОРРЕКТНЫЙ РЕЗУЛЬТАТ \r«ПЛАТЬЕ»\rПОИСК С УЧЕТОМ НЕВЕРНОЙ РАСКЛАДКИ КЛАВИАТУРЫ\rПЕРЕКЛЮЧИТЕ РАСКЛАДКУ КЛАВИАТУРЫ НА АНГЛИЙСКУЮ (ENG US) И ВВЕДИТЕ В ПОЛЕ ПОИСКА СЛОВО\n«ПЛАТЬЕ» - «GKFNMT»\r. ПОИСК ОПРЕДЕЛИТ, ЧТО ЗАПРОС ВВЕДЕН С НЕВЕРНОЙ РАСКЛАДКОЙ КЛАВИАТУРЫ И ВЫВЕДЕТ КОРРЕКТНЫЕ РЕЗУЛЬТАТЫ ПО ЗАПРОСУ \r«ПЛАТЬЕ»\rНАСТРАИВАЕМЫЕ ПРАВИЛА ПОИСКА ПО ИНДЕКСУ\rВ АДМИНИСТРАТИВНОЙ ЧАСТИ САЙТА ВЫ МОЖЕТЕ НАСТРОИТЬ ОПЕРАТОР ВЫВОДА РЕЗУЛЬТАТА (И\/ИЛИ), А ТАК ЖЕ СПОСОБ ЗАПРОСА (BEST_FIELDS, CROSS_FIELDS, MOST FIELDS)\rПОИСК ПРИ ВВОДЕ БУКВАМИ ДРУГОГО ЯЗЫКА\rНЕВАЖНО КАК ВЫ ВВЕДЕТЕ ЗАПРОС \r«АДИДАС»\rИЛИ\n«ADIDAS»\r, В ОБОИХ СЛУЧАЯХ ПОИСК НАЙДЕТ НУЖНЫЙ РЕЗУЛЬТАТ\rБОЛЕЕ ПОДРОБНО НАСТРОЙКИ ПОИСКА ВЫ МОЖЕТЕ ПОСМОТРЕТЬ В АДМИНИСТРАТИВНОЙ ЧАСТИ, НАЖАВ НА КНОПКУ ПЕРЕЙТИ В АДМИНКУ\nДЕМО-ДОСТУПЫ:\rЛОГИН: \rDEMO@SEARCH.ANMARTO.RU \rПАРОЛЬ: \rDEMO1234\nПЕРЕЙТИ В АДМИНКУ\rТРЕНДЫ СЕЗОНА\r\n","ID":10},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/cart\/index.php","PERMISSIONS":[2],"TITLE":"Корзина","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/cart\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/cart\/index.php","SEARCHABLE_CONTENT":"КОРЗИНА\r\n\r\n","ID":11},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/index.php","PERMISSIONS":[2],"TITLE":"Персональный раздел","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/index.php","SEARCHABLE_CONTENT":"ПЕРСОНАЛЬНЫЙ РАЗДЕЛ\r\n\r\n","ID":12},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/order\/make\/index.php","PERMISSIONS":[2],"TITLE":"Заказы","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/order\/make\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/order\/make\/index.php","SEARCHABLE_CONTENT":"ЗАКАЗЫ\r\n\r\n","ID":13},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/order\/index.php","PERMISSIONS":[2],"TITLE":"Заказы","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/order\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/order\/index.php","SEARCHABLE_CONTENT":"ЗАКАЗЫ\r\n\r\n","ID":14},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/order\/payment\/index.php","PERMISSIONS":[2],"TITLE":"Оплата заказа","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/order\/payment\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/order\/payment\/index.php","SEARCHABLE_CONTENT":"ОПЛАТА ЗАКАЗА\r\n\r\n","ID":15},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/personal\/order\/payment\/result.php","PERMISSIONS":[2],"TITLE":"Результат оплаты","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/personal\/order\/payment\/result.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/personal\/order\/payment\/result.php","SEARCHABLE_CONTENT":"РЕЗУЛЬТАТ ОПЛАТЫ\r\n\r\n","ID":16},{"SITE_ID":{"s1":""},"DATE_CHANGE":"19.06.2024 16:18:11","PARAM1":"","PARAM2":"","URL":"\/widget\/index.php","PERMISSIONS":[2],"TITLE":"Title","BODY":"","TAGS":"","LID":"","Anmarto_RANK_SQL":"\n\t\t\t\tSELECT CR.RANK\n\t\t\t\tFROM b_search_custom_rank CR\n\t\t\t\tWHERE CR.SITE_ID in ('s1')\n\t\t\t\tAND CR.MODULE_ID='main'\n\t\t\t\tAND (CR.PARAM1 IS NULL OR CR.PARAM1='' OR CR.PARAM1='')\n\t\t\t\tAND (CR.PARAM2 IS NULL OR CR.PARAM2='' OR CR.PARAM2='')\n\t\t\t\tAND (CR.ITEM_ID IS NULL OR CR.ITEM_ID='' OR CR.ITEM_ID='s1|\/widget\/index.php')\n\t\t\t\tORDER BY\n\t\t\t\t\tPARAM1 DESC, PARAM2 DESC, ITEM_ID DESC\n\t\t\t","MODULE_ID":"main","ITEM_ID":"s1|\/widget\/index.php","SEARCHABLE_CONTENT":"TITLE\r\n\r\n","ID":17}]