<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия покупки");
$APPLICATION->SetPageProperty('description', 'Закажите шкаф-купе в «Е1»: укажите параметры, получите помощь менеджера, а при желании — индивидуальный дизайн! Оплата удобным способом, подробности у менеджера.');
?><ol class="content-ol">
	<li>Выбрав шкаф-купе в каталоге нашего <a href="/catalog/">интернет-магазина</a>, укажите его размер и цвет, а также наличие дополнительных элементов, и нажмите «Заказать».</li>
	<li>Далее с вами свяжется менеджер отдела продаж, чтобы уточнить адрес доставки и способы оплаты.</li>
	<li>Все шкафы можно посмотреть «вживую», если в вашем городе есть салоны «Е1».</li>
	<li>Если вы не нашли подходящего варианта дизайна, мы всегда можем подобрать для вас индивидуальные варианты. Для этого вы можете обратиться к онлайн-консультанту или заполнить форму «Заказать дизайн-проект».</li>
	<li>Мы оперативно свяжемся с вами и предложим несколько вариантов. <b>Это бесплатно!</b></li>
	<li>Если вам понравились наши шкафы, но нужны другие размеры — мы можем сделать шкафы-купе, гардеробные и встроенные шкафы <b>почти любого размера</b>. Задайте вопрос онлайн-консультанту, и вам сделают расчет стоимости.</li>
	<li>Вы можете оплатить заказ удобным для себя способом:
	<ul class="content-ul">
		<li>По предоплате в разделе "Онлайн оплата".</li>
		<li>По предоплате в нашем фирменном магазине.</li>
	</ul>
 </li>
</ol>
<p>
	 Более подробную информацию уточняйте у менеджера при оформлении заказа.
</p>
<p>
	<br>
</p>
<p>
	<br>
</p>
<p>
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td colspan="2">
		<p>
			 Приложение № 2 к договору розничной купли-продажи
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
			 &nbsp;
		</p>
		<p style="text-align: center;">
			 Порядок и условия предоставления услуг доставки и сборки
		</p>
		<p style="text-align: center;">
			 Федеральной мебельной компанией Е-1.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
		<p>
			 Информация по представлению услуги доставки, подъема и заноса мебели.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае самовывоза Товара Покупатель вправе забрать товар с заранее согласованного склада Продавца в течение 14 (четырнадцати) календарных дней с момента уведомления о готовности к отгрузке при условии внесения 100% предоплаты. Уведомление осуществляется посредством СМС информирования, либо сообщением в мессенджерах, либо путем звонка. В СМС и сообщениях в мессенджерах указывается адрес склада самовывоза и часы работы. При информировании по телефону данная информация сообщается устно.
		</p>
		<p>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Услуга доставки Товара является платной и не входит в стоимость Товара.
		</p>
		<p>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Доставка осуществляется с 08-00 до 21-00 часов ежедневно. Если Покупателю требуется доставка в определенный день и интервал времени, то Продавец вправе оказать услугу индивидуальной доставки.
		</p>
		<p>
			 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Продавец не позднее чем за 1-2&nbsp;календарных дня до планируемой даты доставки связывается с Покупателем для уточнения готовности принять Товар. О дате и времени доставки Продавец информирует Покупателя путем телефонного звонка или отправки WhatsApp/СМС-сообщения с указанием даты и времени доставки.
		</p>
		<p>
			 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае отсутствия Покупателя или его представителя в назначенный день в месте доставки, специалисты Службы доставки ожидают в течение 20 минут, после чего уезжают. В таком случае Покупатель вправе забрать Товар самовывозом либо заказать повторную доставку, оплатив ее стоимость дополнительно. Также в случае отмены или переноса Покупателем даты и времени доставки менее чем за 24 часа повторная доставка оплачивается отдельно.
		</p>
		<p>
			 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар доставляется только по адресу, указанному Покупателем при заключении Договора. Приемка товара может быть осуществлена лишь Покупателем, либо его представителем (лицом, действующим от имени Покупателя на основании доверенности (в простой письменной форме с указанием номера заказа и данных лица, которому Покупатель доверяет право приемки Товара).
		</p>
		<p>
			 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При получении товара Покупатель или его представитель обязан предоставить оригинал договора купли-продажи Товара и документ, подтверждающий оплату Товара полностью.
		</p>
		<p>
			 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель должен обеспечить соблюдение следующих технических условий для доставки Товара: отсутствие предметов, препятствующих заносу Товара, беспрепятственный проезд (въезд) транспорта на охраняемую территорию, а также к месту выгрузки не далее чем 15 м до подъезда (домовладения).
		</p>
		<p>
			 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не обеспечение указанных выше условий, неверно указанные адрес, телефон и другие данные, а также несоответствие площади помещений размерам доставляемой продукции, предоставляют право сотрудникам службы доставки не осуществлять подъем, занос в помещение, что не служит для Покупателя основанием для отказа от приобретенного Товара.
		</p>
		<p>
			 10.&nbsp;&nbsp; В случае необходимости Продавцом может быть оказана услуга по заносу мебели в помещение Покупателя. Указанная услуга оплачивается отдельно и не входит в стоимость Товара.
		</p>
		<p>
			 11.&nbsp;&nbsp; В случае, если расстояние от входа в частное владение до дверей частного дома превышает 15 метров, то каждые последующие 15 метров оплачиваются как подъем мебели на один этаж. Если у Покупателя не работает лифт, либо, часть или несколько частей из комплекта мебели не помещаются в лифт, расположенный в доме Покупателя, Продавец может оказать услугу по подъёму комплекта мебели либо его частей на этаж вручную.
		</p>
		<p>
			 12.&nbsp;&nbsp; Подъем и занос Товара в помещение не осуществляется через балконы и лоджии, по винтовым лестницам и лестницам без перил. Сложные такелажные работы, связанные с применением дополнительных механических средств, сотрудниками доставки не выполняются
		</p>
		<p>
			 13.&nbsp;&nbsp; В случае возникновения повреждений на мебели при оказании Продавцом услуг по подъему и/или заносу ответственность за возникшие повреждения несет Продавец.
		</p>
		<p>
			 14.&nbsp;&nbsp; Покупатель вправе отказаться от дополнительных услуг по заносу и подъему мебели и осуществить подъем и занос своими силами, либо силами третьих лиц, в таком случае ответственность за возможные повреждения мебели в процессе заноса/подъема несет Покупатель.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
 <br>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Информация по представлению услуги сборки мебели.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 1.&nbsp;&nbsp; Сборка корпусной мебели осуществляется в течение 3-х рабочих дней после доставки, в согласованные с Покупателем дату и время.
		</p>
		<p>
			 2.&nbsp;&nbsp; Дата сборки может быть перенесена Покупателем на более поздний срок, но, если этот срок превышает 30 дней, цена сборки может быть увеличена в связи с изменением тарифов по состоянию на дату сборки. В этом случае Покупатель производит доплату в размере разницы между оплаченной суммой и ценой сборки по состоянию на дату сборки.&nbsp;&nbsp;
		</p>
		<p>
			 3.&nbsp;&nbsp; Для осуществления услуги по сборке мебели необходимо личное присутствие Покупателя. В случае невозможности личного присутствия Покупателя при сборке мебели, Покупатель обязан уведомить Продавца, любым удобным для него способом (e-mail: <a href="mailto:sborka.rozn@e-1.ru">sborka.rozn@e-1.ru</a>, СМС сборщику, по телефону 8-800-100-12-11).
		</p>
		<p>
			 4.&nbsp;&nbsp; В уведомлении должны быть указаны Ф.И.О. представителя, действующего от имени Покупателя по доверенности, который будет присутствовать при сборке мебели с правом подписания Акта выполненных работ. Уведомление считается надлежащим, при направлении его в адрес Покупателя не позднее, чем за 1 рабочий день до согласованного дня сборки мебели. В случае не уведомления Продавца в указанный срок, срок сборки может быть перенесен на другую дату. В указанном случае задержка сборки не будет считаться просрочкой исполнения обязательств Продавца по сборке мебели.
		</p>
		<p>
			 5.&nbsp;&nbsp; Покупатель обязан обеспечить свободное пространство для работы сборщика. Помещение должно быть освобождено от другой мебели, хрупких бьющихся предметов, которые при сборке и установке могут быть случайно повреждены. Комплекты шкафа должны находится в помещении проведения сборки.
		</p>
		<p>
			 6.&nbsp;&nbsp; Минимальные размеры помещения для сборки и установки шкафа-купе серии «Ник», «Локер», «Оптим», «Экспресс», «Гардеробные системы», «Шкафы-купе по индивидуальным размерам»: +10 см по высоте, +5 см по ширине. Для шкафов серии «Эста», «Прайм»: +20 см по высоте и +5 см по ширине.
		</p>
		<p>
			 7.&nbsp;&nbsp; Покупатель обязан до начала выполнения сборочных работ предоставить сборщику информацию о расположении скрытой электропроводки и коммуникаций. В случае отсутствия информации и случившегося факта повреждения скрытых электропроводки и коммуникаций ответственность за возникшие повреждения несет Покупатель.
		</p>
		<p>
			 8.&nbsp;&nbsp; В случае наличия в помещении Покупателя неровных полов и стен, компания Е1 не гарантирует Покупателю постоянную величину зазоров между частями мебели, стенами, потолком, полом.
		</p>
		<p>
			 9.&nbsp;&nbsp; В целях безопасности обязательным является крепление шкафа-купе к стене на специальные уголки, которые содержатся в комплекте фурнитуры. В случае добровольного отказа от такого крепления Покупатель обязан указать свое согласие в Акте приемки-сдачи оказанных услуг.
		</p>
		<p>
			 10.После окончания сборки Покупатель должен проверить целостность, сохранность и общий вид собранной мебели, а также помещения (полы, стены, потолки, двери, мебель, окна и т. п.), в котором происходит сборка. После окончания производства работ по сборке и подписания Акта приемки-сдачи оказанных услуг, претензии к внешнему виду (в т.ч. к механическим повреждениям) мебели и помещения не принимаются.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Если при покупке нашей продукции, у Вас возникли вопросы по срокам изготовления, доставке, сборке напишите нам в телеграмм @E1_help и мы оперативно Вам поможем.
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 Приложение № 3 к договору розничной купли-продажи
</p>
<p>
	 Правила эксплуатации и условия гарантийного обслуживания мебельной продукции Е-1
</p>
<p>
	 Уважаемый покупатель!
</p>
<p>
	 Благодарим Вас за приобретение нашей продукции. Убедительно просим Вас принять к сведению настоящую информацию для потребителей и следовать рекомендациям. В связи с постоянной работой, направленной на улучшение потребительских свойств нашей продукции, предприятие-изготовитель оставляет за собой право на внесение изменений в конструкцию и используемые комплектующие.
</p>
<p>
	 &nbsp;
</p>
<p>
	 I.&nbsp;&nbsp;&nbsp; Правила приемки, сборки, эксплуатации и рекомендации по уходу.
</p>
<p>
	 1.&nbsp;&nbsp; После транспортировки в условиях минусовой температуры изделие следует протереть сухой тряпкой. До начала сборки мебель, при транспортировке при температуре ниже +5°С необходимо выдержать до комнатной температуры.
</p>
<p>
	 2.&nbsp;&nbsp; При распаковке товара проверяйте его комплектность. Особенно необходимо проверить сохранность упаковки фурнитуры. Сверяйте с инструкцией количество полкодержателей, шурупов и т.д.
</p>
<p>
	 3.&nbsp;&nbsp; Сборку изделия производить согласно инструкции предприятия-изготовителя.
</p>
<p>
	 4.&nbsp;&nbsp; Упаковка изделий защищает их от воздействия неблагоприятных внешних факторов (влаги, загрязнений), но не обеспечивает вентиляции. После распаковывания может присутствовать специфический запах, исчезающий с течением времени. Запах может сохраняться в течении 3 (трех) недель с момента сборки. Для снижения интенсивности запаха рекомендуется: для корпусной мебели – протирать тканью, смоченной мягким моющим средством, вытирать чистой сухой тканью и проветривать помещение, предварительно открывая все дверцы и ящики изделия. Данные действия необходимо повторять не менее 1 раза в день.
</p>
<p>
	 5.&nbsp;&nbsp; Установка изделия должна осуществляться на твердую и ровную поверхность, в случае наличия в помещении Покупателя неровных полов и стен, Производитель не гарантирует Покупателю постоянную величину зазоров между частями мебели, стенами, потолком и полом.
</p>
<p>
	 6.&nbsp;&nbsp; Если двери шкафов-купе используются в строенном изделии без установки фальш-панели, зазоры между неровностями стен и рамками дверей можно компенсировать регулировкой хода колес дверей. В таком случае, каждая дверь подгоняется строго под определенную стену. При перестановке дверей местами будут заметны зазоры.
</p>
<p>
	 7.&nbsp;&nbsp; В собранном виде перемещение производить только полностью поднимая. Не допускается перемещение мебели в загруженном состоянии. Для сохранения устойчивости следует закрепить шкаф к стене, это необходимо в целях безопасности.
</p>
<p>
	 8.&nbsp;&nbsp; Транспортировать корпусные шкафы-купе нужно только в разобранном и упакованном виде.
</p>
<p>
	 9.&nbsp;&nbsp; Используйте мебель, исходя из функционального назначения изделий и их элементов. При эксплуатации выдвижных элементов не допускаются чрезмерные динамические нагрузки. Механизмы раздвижных дверей не нуждаются в дополнительной смазке, но не любят попадания грязи и пыли. Периодически их надо удалять из шкафа при помощи пылесоса.
</p>
<p>
	 10.Конструктивные детали не рассчитаны на повышенные нагрузки (на них нельзя облокачиваться, наносить сильные удары, взбираться по полкам как по лестнице и т.п.). Максимальный вес, на который рассчитаны крепления полок - 15 кг.
</p>
<p>
	 11.Необходимо избегать резкого открытия и закрытия дверей. Такие действия могут нарушить монтажные регулировки или даже вырвать из панелей элементы крепления.
</p>
<p>
	 12.Изделия предназначены для эксплуатации в отапливаемых помещениях. Рекомендуется размещать не ближе 1 метра от отопительных приборов, сырых и холодных стен. Влажность воздуха в помещении, где располагается мебель, должна соответствовать 45-60% при температуре воздуха 18-25С. Рекомендуется избегать попадания на мебель прямых солнечных лучей. Несоблюдение указанных рекомендаций может вызвать ускоренное старение материалов, выцветание и выгорание. В случае замены и/или добавления секций и других предметов мебели их поверхности могут значительно отличаться по цвету.
</p>
<p>
	 13.Для профилактики загрязнения элементов мебели из ткани (эко кожи и т.п.), следует регулярно очищать поверхность ткани с помощью щетки с мягким ворсом и пылесоса (щадящий режим работы). Частота профилактических мероприятий регламентируется микроклиматическими условиями в месте эксплуатации изделия. Бытовые загрязнения возникающие в процессе эксплуатации мебели рекомендуется незамедлительно удалять с помощью губки, смоченной в мыльном растворе (95% воды и 5% мыла).
</p>
<p>
	 14.Необходимо оберегать ламинированные поверхности от попадания на них растворителей (спирта, бензина, ацетона, кислот, щелочей и т. п.). Шкафы следует протирать мягкой, слегка влажной тканью, использовать специальные полироли для корпусной мебели или мыльный раствор.
</p>
<p>
	 15.Зеркала и стекла в фасадах шкафов-купе необходимо оберегать от ударов острыми, твердыми предметами. Разбитые зеркала и стекла не являются гарантийным случаем и заменяются за счет покупателя.
</p>
<p>
	 16.Периодически по мере необходимости затягивайте гайки, винты соединений. При необходимости замены комплектующих или частичного (полного) монтажа или демонтажа конструкции шкафа следует привлекать профессиональных мастеров-установщиков.
</p>
<p>
	 &nbsp;
</p>
<p>
	 II.&nbsp;&nbsp; Гарантийные обязательства и срок службы.
</p>
<p>
	 1.&nbsp;&nbsp; Гарантийный срок производителя на мебельную продукцию, составляет: на продукцию серии «Ник» срок гарантии составляет – 2 (два) года, на продукцию серии «Локер», «Экспресс», «Прайм», «Оптим», гардеробные и раздвижные системы, а также заказы по индивидуальным размерам - общий срок гарантии составляет – 5 (пять) лет, на модели шкафов серии «Эста» общий срок гарантии составляет – 10 (десять) лет.
</p>
<p>
	 2.&nbsp;&nbsp; Срок службы, при соблюдении условий транспортирования, эксплуатации и рекомендаций по уходу, на продукцию серии «Ник» - составляет не менее 2 (двух) лет, на модели «Локер», «Экспресс», «Прайм», «Оптим», заказы по индивидуальным размерам - составляет не менее 7 (семи) лет, на модели шкафов серии «Эста» - не менее 10 (десять) лет.
</p>
<p>
	 3.&nbsp;&nbsp; Срок службы исчисляется со дня передачи товара Покупателю.
</p>
<p>
	 4.&nbsp;&nbsp; Гарантийные обязательства производителя распространяются на дефекты материалов, комплектующих, составные части изделий и дефекты изготовления.
</p>
<p>
	 5.&nbsp;&nbsp; Претензии по качеству товара, возникшие в период гарантийного срока, установленного Производителем, могут быть направлены Производителю или Продавцу. Если случай признается гарантийным, Покупатель вправе потребовать безвозмездного устранения недостатка.
</p>
<p>
	 6.&nbsp;&nbsp; Гарантия Производителя не распространяется на:
</p>
<p>
	 1)&nbsp;&nbsp; дефекты, появившиеся вследствие транспортировки, из-за несоблюдения Покупателем правил и условий эксплуатации;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 2)&nbsp;&nbsp; механические повреждения товара, появившиеся после передачи товара Покупателю, в том числе вызванные воздействием домашних животных, насекомых, действием влаги, щелочей, кислот, растворителей и других агрессивных жидкостей, абразивных веществ и т. д.;
</p>
<p>
	 3)&nbsp;&nbsp; на мебель со следами самостоятельного ремонта;
</p>
<p>
	 4)&nbsp;&nbsp; изменение цвета (оттенка) материала и элементов декора в результате воздействия солнечного света, воды, тепла, химических веществ, в том числе разнооттеночность, связанная с различными углами падения света на элементы товара. Оттенки цветов Товара могут незначительно отличаться от представленных на образцах, что связано с условиями производства и недостатком Товара не является;
</p>
<p>
	 5)&nbsp;&nbsp; повреждения, в том числе появление посторонних звуков (стуки, скрипы), возникшие вследствие превышения максимально допустимых нагрузок на товар (раздел I, пункт 1 настоящего документа);
</p>
<p>
	 6)&nbsp;&nbsp; дефекты, возникшие в результате сборки мебели без участия сервисной службы Продавца или Производителя;
</p>
<p>
	 7)&nbsp;&nbsp; запах нового изделия, соответствующий запаху применяемых в изделии материалов, не является дефектом, т.к. все применяемые материалы соответствуют стандартам и нормам, установленным действующим законодательством РФ. В случае сохранения запаха по истечению 21 календарного дня, Покупатель может направить претензию в течение 3 календарных дней, по истечению этого срока претензии не принимаются и не рассматриваются;
</p>
<p>
	 8)&nbsp;&nbsp; недостатки товара, возникшие в результате внесения Покупателем изменений в его конструкцию;
</p>
<p>
	 9)&nbsp;&nbsp; изделия, используемые в коммерческих целях, без согласования с Продавцом;
</p>
<p>
	 10)&nbsp; &nbsp;специфические особенности мебельной продукции, перечисленные в разделе III 4 настоящего документа.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 III. Специфика мебельной продукции.
</p>
<p>
	 1.&nbsp;&nbsp; Во вставках и дверях с фотопечатью картинка в дверь не растягивается, а обрезается, т.е. при изготовлении дверей шириной 50-60 см, картинка будет обрезаться и может отличаться от вида в конструкторе или на сайте.
</p>
<p>
	 2.&nbsp;&nbsp; Оттенок фотопечати в изделии может отличаться от изображений в каталоге и на сайте из-за особенностей цветопередачи различных устройств.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 3.&nbsp;&nbsp; Возможны цветовые отличия изделий от образцов и материалов, представленных на торговых точках, а также от ранее приобретенной мебели (в ходе эксплуатации и хранения оттенок/цвет товара может меняться естественным образом под воздействием окружающей среды). По этим причинам рекомендуем приобретать весь планируемый комплект мебели по одной заявке.
</p>
<p>
	 4.&nbsp;&nbsp; Возможны цветовые отличия изделий от образцов, представленных в печатном или электронном видах (отклонения в цветопередаче).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 5.&nbsp;&nbsp; Возможны истирание покрытия в местах частого прикосновения.
</p>
<p>
	 6.&nbsp;&nbsp; Возможны растрескивания эко-кожи после истечения гарантийного срока, т. к. являются естественным износом материала.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 7.&nbsp;&nbsp; Возможны ослабления соединений, уменьшение подвижности роликов, осложнение хода дверей и модулей в процессе постоянного использования, вызванное отсутствием ухода за товаром (поддержание подвижных соединений в чистоте, протягивание крепежа, смазка и т. д.).
</p>
<p>
	 8.&nbsp;&nbsp; Возможно наличие небольших потертостей краски на механизме трансформации и других металлических деталях.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 9.&nbsp;&nbsp; Задняя сторона зеркал, используемых в фасадах шкафов-купе, укрепленная пленкой безопасности является внутренней стороной. Дефекты пленки: воздушные пузыри, отслоения не являются дефектом изделия. Снимать защитную пленку запрещено.
</p>
<p>
	 10.Серийные шкафы-купе комплектуются из универсальных наборов деталей, что обуславливает наличие стандартных отверстий, которые в вашей модели шкафа могут быть не использованы.
</p>
<p>
	 &nbsp;
</p>
<p>
	 IV. Порядок направления претензий по качеству товара, возникших в период гарантийного обслуживания.
</p>
<p>
	 1.&nbsp;&nbsp; Претензии по качеству товара, возникшие в период гарантии, установленной производителем, могут быть предъявлены как Производителю, так и Продавцу.
</p>
<p>
	 2.&nbsp;&nbsp; Претензии по качеству товара могут быть направлены как посредством обычной, так и посредством электронной почты:
</p>
<p>
	 Почтовый адрес для направления претензий покупателей: Краснодарский край, г. Белореченск, ул. Луценко, д. 127.
</p>
<p>
	 Электронная почта: <a href="mailto:service@e-1.ru">service@e-1.ru</a>
</p>
<p>
	 К претензии следует приложить копии договора (заявки) и товарного чека или другого документа, подтверждающего факт покупки. Так же просим предоставлять фото-видео дефекта(ов) и маркировочных ярлыков товара - это значительно ускорит рассмотрение Вашей претензии.
</p>
<p>
	 3.&nbsp;&nbsp; Во всех случаях Производитель и Продавец вправе перед выполнением ремонта или замены изделия осуществлять проверку мебели уполномоченными лицами компаний с целью установления фактического характера изъянов и/или дефектов. В том случае, если в ходе проверки обнаруживается, что мебель использовалась не по назначению или при его эксплуатации, не соблюдались правила по использованию и уходу за изделием, Продавец вправе отказать в гарантийном обслуживании товара, а Покупатель обязан возместить расходы, понесенные Производителем или Продавцом на организацию проверки изделия уполномоченными лицами.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Уважаемый покупатель, безопасность эксплуатации товара обеспечивается применяемыми материалами, конструкций и подтверждается сертификационными испытаниями. Однако сохранность и долговечность мебели зависит не только от ее качества, но и от правильного ухода за ней. Пожалуйста, используйте мебель только по назначению.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Желаем вам получить удовольствие от использования системы хранения Е1:)
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>