<h3>Е1 – компания твоих возможностей. Возьми свою!</h3>
<div class="row">
	<div class="col-lg-6 col-md-12 col-sm-12 col-xs-12">
		<ul>
			<li><b style="text-transform: uppercase;"><span style="color: #67b445;">Гибкий график</span></b><br>
			 Ты сам можешь выбирать, сколько часов ты готов работать.</li>
			<li><b style="text-transform: uppercase;"><span style="color: #67b445;">Подходит студентам</span></b><br>
			 Есть вакансии с полной и частичной занятостью.</li>
			<li><b style="text-transform: uppercase;"><span style="color: #67b445;">Профессиональное обучение и карьерный рост</span></b><br>
			 Мы ценим наших сотрудников, готовы учить их, развиваться вместе и реализовывать самые смелые проекты.</li>
			<li><b style="text-transform: uppercase;"><span style="color: #67b445;">Крутая команда</span></b><br>
			 Мы не только работаем вместе, но и ярко отдыхаем. Вечеринки, пинг-понг, настольный футбол, лаундж-зона с грилем и многое другое.</li>
		</ul>
		<blockquote>
			 Федеральная мебельная компания&nbsp;<span style="color: #67b445;">«</span><span style="color: #67b445;">Е1</span><span style="color: #67b445;">»</span> была основана 1 апреля 2007 года в г. Белореченск. Компания изготавливала корпусную мебель на заказ в маленьком помещении площадью 60 м². Производство было практически полностью ручным.
		</blockquote>
		<h3><span style="color: #67b445;">Е1</span> <span style="color: #67b445;">сегодня </span>– это:</h3>
		<ul>
			<li style="color: #000000;">2 собственные фабрики: в Краснодарском крае и Московской области;</li>
			<li style="color: #000000;">более 700 городов доставки по всей России;</li>
			<li style="color: #000000;">220 розничных салонов под брендом Е1;</li>
			<li style="color: #000000;">Присутствие более чем в 20 000 магазинах.</li>
		</ul>
		<p>
			 За 17 лет развития небольшой стартап превратился в федеральную мебельную компанию, которая занимает лидирующую позицию в РФ по продаже шкафов-купе. Период взрывного роста бизнеса сменился качественными изменениями, которые мы проводим каждый день.
		</p>
	</div>
	<div class="col-lg-6 col-md-12 col-sm-12 col-xs-12">
 <img src="/upload/medialibrary/854/vacancy.jpg" class="img-responsive">
	</div>
</div>
 <br>