<?
$MESS["PEC_DELIVERY_SETTING"] = "Настройки расчета";
$MESS["PEC_DELIVERY_SETTING_TITLE"] = "Способ и место передачи груза в транспортную компанию:";
$MESS["PEC_DELIVERY_SETTING_STORE"] = "Настройки Интернет-магазина";
$MESS["PEC_INN_TEXT"] = "Поле ИНН";
$MESS["PEC_DOCUMENT_TYPE_TEXT"] = "Вид документа";
$MESS["PEC_DOCUMENT_SERIES_TEXT"] = "Серия документа";
$MESS["PEC_DOCUMENT_NUMBER_TEXT"] = "Номер документа";
$MESS["PEC_DOCUMENT_DATE_TEXT"] = "Дата выдачи";
$MESS["PEC_DELIVERY_ADDRESS_TEXT"] = "Адрес доставки";

$MESS["PEC_DELIVERY_ORDER_SEND"] = "Отправка заказ в ПЭК";
$MESS["PEC_DELIVERY_ORDER_SEND_TEXT1"] = "Отправка вручную";
$MESS["PEC_DELIVERY_ORDER_SEND_TEXT2"] = "При создании заказа";
$MESS["PEC_DELIVERY_ORDER_SEND_TEXT3"] = "При переводе заказа в статус";
$MESS["PEC_DELIVERY_STATUS_ORDER_SEND"] = "Статус заказа для отправки в ПЭК";
$MESS["PEC_DELIVERY_STATUS_WARNING_TEXT"] = 'По-умолчанию будет выставлено 1 место. Для более точного выбора количества мест в заказе необходимо использовать настройку "Отправка вручную".';
$MESS["PEC_DELIVERY_PRINT_LABEL"] = 'Информация, получаемая по кнопке "Распечатать этикетку"';
$MESS["PEC_DELIVERY_PRINT_LABEL_OPTIONS1"] = "Информация о заказе + Штрих-коды грузов";
$MESS["PEC_DELIVERY_PRINT_LABEL_OPTIONS2"] = "Только информацию о заказе";
$MESS["PEC_DELIVERY_PRINT_LABEL_OPTIONS3"] = "Только штрих-коды грузов";
$MESS["PEC_DELIVERY_SAVE_PDF"] = "Сохранять на сервере штрих-коды грузов в pdf-формате";
$MESS["PEC_DELIVERY_SAVE_PDF_URL"] = "Путь до папки на сервере";

$MESS["PEC_DELIVERY_API"] = "Настройка API";
$MESS["PEC_DELIVERY_API_TITLE"] = "Настройка отправок";

$MESS["PEC_DELIVERY_FAQ"] = "FAQ";
$MESS["PEC_DELIVERY_ADDRESS"] = "Подставлять в адрес забора данные (основной склад)";
$MESS["PEC_DELIVERY_USER_ADDRESS1"] = "Из вкладки «Личные данные»";
$MESS["PEC_DELIVERY_USER_ADDRESS2"] = "Из вкладки «Работа»";
$MESS["PEC_DELIVERY_USER_ADDRESS3"] = "Нет";
$MESS["PEC_DELIVERY_ADDRESS_RECEPTION"] = "По умолчанию адрес выдачи заказа:";
$MESS["PEC_DELIVERY_BY_ADDRESS"] = "ПЭК забирает по адресу:";
$MESS["PEC_DELIVERY_IN_DEPARTMENT"] = "Сдача в отделении ПЭК:";
$MESS["PEC_DELIVERY_WEIGHT"] = "Вес товара по-умолчанию, кг";
$MESS["PEC_DELIVERY_VOLUME"] = "Объем товара по-умолчанию, м3";
$MESS["PEC_DELIVERY_MAX_SIZE"] = "Максимальный размер (длина или ширина или высота) товара по-умолчанию, м";
$MESS["PEC_DELIVERY_PRICE"] = "Указывать объявленную стоимость";
$MESS["PEC_DELIVERY_ZTU"] = "Указывать (Защитная транспортировочная упаковка)ЗТУ на все товары";
$MESS["PEC_DELIVERY_ZTU_INPUT"] = "Указывать (Защитная транспортировочная упаковка)ЗТУ на товары с признаком";
$MESS["PEC_DELIVERY_PAYMENT_DELIVERY"] = "Оплата доставки при получении заказа";
$MESS["PEC_DELIVERY_SHOW_TYPE_WIDGET"] = "Вид отображения виджета на странице оформления заказа";
$MESS["PEC_DELIVERY_SHOW_TYPE_VERSION1"] = 'В блоке "Адрес доставки" виджет развернут сразу';
$MESS["PEC_DELIVERY_SHOW_TYPE_VERSION2"] = 'В блоке "Адрес доставки" виджет не развернут';
$MESS["PEC_DELIVERY_SHOW_TYPE_VERSION3"] = 'В блоке "Доставка" кнопка с вызовом модального окна';
$MESS["PEC_DELIVERY_TYPE"] = "Тип перевозки";
$MESS["PEC_DELIVERY_TYPE_AVTO"] = "Авто";
$MESS["PEC_DELIVERY_TYPE_AVIA"] = "Авиа";
$MESS["PEC_DELIVERY_TYPE_EASY_WAY"] = "Изи-Уей";

$MESS["PEC_DELIVERY_LOGIN"] = "Login";
$MESS["PEC_DELIVERY_API_KEY"] = "API KEY";
$MESS["PEC_DELIVERY_STORE_TYPE"] = "Форма собственности";
$MESS["PEC_DELIVERY_STORE_NAME"] = "Название магазина";
$MESS["PEC_DELIVERY_INN"] = "ИНН";
$MESS["PEC_DELIVERY_CONTACTS"] = "Контактное лицо";
$MESS["PEC_DELIVERY_PHONE"] = "Телефон";
$MESS["PEC_DELIVERY_TRUE"] = "Доставка разрешена";
$MESS["PEC_DELIVERY_FALSE"] = "Доставка не разрешена";
$MESS["PEC_DELIVERY_SHIPPED"] = "Отгружено";
$MESS["PEC_DELIVERY_NO_SHIPPED"] = "Не отгружено";


$MESS["PEC_DELIVERY_STATUS_UPDATE"] = "Смена статусов отгрузки при изменении статуса груза";
$MESS["PEC_DELIVERY_STATUS_ORDER"] = "Статус груза";
$MESS["PEC_DELIVERY_ALLOWED"] = "Доставка разрешена";

$MESS["PEC_DELIVERY_SHIPMENT_STATUS"] = "Статус отгрузки";
$MESS["PEC_DELIVERY_STATUS"] = "Статус доставки";
$MESS["PEC_DELIVERY_STATUS_AGENT_UPDATE"] = "Обновлять статус агентом";
$MESS["PEC_DELIVERY_STATUS_AGENT_RUN"] = "Выполнять обновление статусов агентом";
$MESS["PEC_DELIVERY_AGENT_PRESCRIPTION"] = "Максимальная давность заказа для Агента обновления, дней";
$MESS["PEC_DELIVERY_AGENT_RUN_PERIOD"] = "Период запуска агента обновления, мин";
$MESS["PEC_DELIVERY_CHECK_LOGIN"] = "Проверьте Login и API KEY";
$MESS["PEC_DELIVERY_API_TIMEOUT"] = "Сервер API ПЭК не отвечает";

$MESS["PEC_DELIVERY_CALC_SETUP"] = "Настройка расчета";
$MESS["PEC_DELIVERY_ALARM"] = '<p>Для корректной работы модуля необходимо обязательно заполнить следующие <br>поля во вкладке "Настройка API":</p>
		<ul><li>Login (используемый при входе в личный кабинет ПЭК);</li>
		<li>API KEY (можно найти в личном кабинете ПЭК);</li>
		<li>ИНН (вашего магазина).</li></ul>';
$MESS["PEC_DELIVERY_CALC_SETUP_TEXT"] = "<p>В «Настройках расчета» задаются параметры необходимые для расчета стоимости перевозки. </p>
        <p>После установки модуля создается новая служба доставки, при выборе которой в корзине</p>
        <p>оформления заказа появляется дополнительный раздел с выбором адреса доставки или выбора ПВЗ: </p>";
$MESS["PEC_DELIVERY_CALC_SETUP_TEXT2"] = "<p>Для корректного расчета заказа необходимо произвести следующе настройки на вкладке</p>
        <p> «Настройка расчета» модуля:</p>
        <p><b>По умолчанию адрес выдачи заказа:</b> брать ли по умолчанию  адрес доставки из  вкладки </p>
        <p>«Личные данные» или  Из вкладки «Работа» в карточке покупателя  или не использовать данную опцию.</p><br>
        <p><b>Подставлять в адрес забора данные (основной склад)</b> – Адрес расположения места отправки ИМ. Если стоит</p>
        <p>признак «ПЭК забирает по адресу», то в расчет стоимости будет учитываться стоимость забора груза. Если стоит</p>
        <p>признак «Сдача в отделении ПЭК», то расчет стоимости будет без стоимости забора груза (сдача груза в</p>
        <p>отделении ПЭК), при этом будет определяться основное отделение филиала для расчета</p>
        <p>отправки груза.</p><br>
        <p><b>Вес товара по-умолчанию, кг </b>– Если в карточке товара не будет установлен вес товара будет</p>
        <p>использоваться установленный вес в данном параметре</p><br>
        <p><b>Объем товара по-умолчанию, м3</b> – Если в карточке товара не будет установлены для товара</p>
        <p>высота, ширина или длина будет использоваться установленный объем в данном параметре.</p><br>
        <p><b>Максимальный размер (длина или ширина или высота) товара по-умолчанию, м</b> – </p>
        <p>максимальный габарит товара, если в карточке товара не будет установлены для товара высота, </p>
        <p>ширина или длина будет использоваться установленный указанный габарит в данном параметре.</p><br>
        <p><b>Указывать объявленную стоимость</b> – Если установлен параметр, то в страховку будет </p>
        <p>оформляться на стоимость товара, иначе страховка будет по минимальной стоимости.</p><br>
        <p><b>Указывать защитную транспортировочную упаковку -</b></p>
        <ul style='list-style-type: decimal;'>
            <li><p>Есть галочка 'На все', в заявке будет указана услуга ЗТУ.</p></li>
            <li><p>Нет галочки 'На все' и стоит признак, услуга ЗТУ будет передаваться в заявке, если в составе</p>
				<p> заявки есть товары с данным признаком</p>
			</li>
            <li><p>Нет галочки 'На все' и нет признака, услуга ЗТУ не передается.</p></li>
        </ul><br>
        <p><b>Оплата доставки при получении заказа</b> – если установлен параметр, то в итоговую оплату </p>
        <p>сумма доставки не будет включена. Стоимость доставки будет выводиться информационно. </p>
        <p>Подразумевается, что получатель самостоятельно будет оплачивать стоимость в транспортную </p>
        <p>компанию.</p><br>
        <p><b>Тип перевозки </b>– указывается тип перевозки используемый для расчета стоимости. Для </p>
        <p>использования типа перевозки Easy Way необходимо заключить дополнительный договор с </p>
        <p>транспортной компанией.</p>";
$MESS["PEC_DELIVERY_STORE_SETUP"] = "Настройки интернет-магазина";
$MESS["PEC_DELIVERY_STORE_SETUP_TEXT"] = "<p>В блоке «Настройки Интернет-магазина» можно задать соответствие между полями заказа,</p>
        <p>отправляемые в ПЭК, и свойствами заказа вашего интернет-магазина.</p>
        <p>При обновлении модуля будет создано/обновлено свойство <b>Вид документа</b>, которое будет </p>
        <p>отображаться только для службы доставки ПЭК. По-умолчанию, оно будет необязательным и </p>
        <p>неактивным</p>
        <p>Для дополнения вашего заказа данными получателя вам необходимо заполнить (выстав</p> 
        <p>соответствие) следующие поля:</p>
        <ul>
            <li><p><b>Для Юридического лица – ИНН.</b></p></li>
            <li><p><b>Для Физического лица.</b></p></li>
            <ul>
				<li><p>Вид документа (PEC_DOCUMENT_TYPE),</p></li>
				<li><p>Серия документа,</p></li>
				<li><p>Номер документа,</p></li>
				<li><p>Дата выдачи.</p></li>
            </ul>
        </ul>
        <p>Помимо этого, для удобства использования адреса доставки при синхронизации с 1С добавлено </p>
        <p>поле «Адрес доставки».</p>        
        ";
$MESS["PEC_DELIVERY_API_SETUP"] = "Настройка API";
$MESS["PEC_DELIVERY_API_SETUP_TEXT"] = "<p><b>Название магазина</b> – Название отправителя груза.</p>
        <p><b>ИНН</b> – ИНН отправителя груза</p>
        <p><b>Контактное лицо</b> – контактное лицо отправителя груза</p>
        <p><b>Телефон</b> – телефон для связи отправителя груза</p>
        <p><b>Login</b> – Логин от Вашего личного Кабинете ПЭК</p>
        <p><b>API KEY</b> – Ключ API из личного кабинета ПЭК. Для получения необходимо зайти в личный кабинет </p>
        <p>ПЭК, кликнуть на Редактировать Профиль:</p>";
$MESS["PEC_DELIVERY_API_SETUP_TEXT2"] = "<p>Перейти вниз страницы и скопировать ключ API указанный там. Если ключа API нет, то создать его </p>
        <p>кликнув на кнопку «Добавить новый ключ».</p>";
$MESS["PEC_DELIVERY_API_SETUP_TEXT3"] = "<p><b>Смена статусов отгрузки при изменении статуса груза</b> – в данной настройке перечисленны все </p>
        <p>возможные статусы отправок в компании ПЭК. Настройкой можно регулировать, каким образом</p>
        <p>будут автоматически  меняться значения полей Битрикс «Доставка разрешена», «Статус отгрузки </p>
        <p>разрешена»,  «Статус доставки»  на основании статуса отправки.  Так же указывается значение для</p>
        <p>«Обновлять статус агентом», если отмечено данный статус, то агент будет с заданной </p>
        <p>переодичностью обновлять статус заказ в данном статусе. Подразумевается, что для конечных </p>
        <p>статусов таких как «Выдан на складе», «Доставлен», «Утилизирован», «Выдан»</p><br>
        <p><b>Выполнять обновление статусов агентом</b> – Включить агент по обновлению статусов доставок.</p><br>
        <p><b>Период запуска агента обновления статуса, мин</b> – С какой периодичностью должен запускаться</p>
        <p>агент по обновлению статуса доставок, рекомендуемое значение 120.</p><br>
        <p><b>Максимальная давность заказа для Агента обновления, дней</b> – На основании этой настройки </p>
        <p>определяется с какой даты должны браться заказы для обновления. Минимальная дата для </p>
        <p>обновления статуса будет рассчитываться как  «даты запуска агента» (текущая дата) минус </p>
        <p>указанное количество дней в параметре.  Например, если указана 20, то 21 июня 2020 года Агент </p>
        <p>будет обновлять заказы с датой создания не позднее 1 июня 2020 года.</p>";


$MESS["PEC_SETUP_OWNER"] = 'физ.лицо';
$MESS["PEC_SETUP_OWNER_ANO"] = 'АНО';
$MESS["PEC_SETUP_OWNER_AO"] = 'АО';
$MESS["PEC_SETUP_OWNER_AOYVPO"] = 'АОУ ВПО';
$MESS["PEC_SETUP_OWNER_GAUK"] = 'ГАУК';
$MESS["PEC_SETUP_OWNER_GAUSO"] = 'ГАУСО';
$MESS["PEC_SETUP_OWNER_GBUZ"] = 'ГБУЗ';
$MESS["PEC_SETUP_OWNER_GOBU"] = 'ГОБУ';
$MESS["PEC_SETUP_OWNER_GOUVPO"] = 'ГОУ ВПО';
$MESS["PEC_SETUP_OWNER_GP"] = 'ГП';
$MESS["PEC_SETUP_OWNER_GUZ"] = 'ГУЗ';
$MESS["PEC_SETUP_OWNER_GUP"] = 'ГУП';
$MESS["PEC_SETUP_OWNER_DOAO"] = 'ДОАО';
$MESS["PEC_SETUP_OWNER_ZAO"] = 'ЗАО';
$MESS["PEC_SETUP_OWNER_IP"] = 'ИП';
$MESS["PEC_SETUP_OWNER_KGBUZ"] = 'КГБУЗ';
$MESS["PEC_SETUP_OWNER_KGOY"] = 'КГОУ';
$MESS["PEC_SETUP_OWNER_KT"] = 'КТ';
$MESS["PEC_SETUP_OWNER_KFX"] = 'КФХ';
$MESS["PEC_SETUP_OWNER_MAOY"] = 'МАОУ';
$MESS["PEC_SETUP_OWNER_MAY"] = 'МАУ';
$MESS["PEC_SETUP_OWNER_MKP"] = 'МКП';
$MESS["PEC_SETUP_OWNER_MC"] = 'МС';
$MESS["PEC_SETUP_OWNER_MUP"] = 'МУП';
$MESS["PEC_SETUP_OWNER_NAO"] = 'НАО';
$MESS["PEC_SETUP_OWNER_NOYVPO"] = 'НОУ ВПО';
$MESS["PEC_SETUP_OWNER_NP"] = 'НП';
$MESS["PEC_SETUP_OWNER_OAO"] = 'ОАО';
$MESS["PEC_SETUP_OWNER_ODO"] = 'ОДО';
$MESS["PEC_SETUP_OWNER_OOO"] = 'ООО';
$MESS["PEC_SETUP_OWNER_OC"] = 'ОЦ';
$MESS["PEC_SETUP_OWNER_PAO"] = 'ПАО';
$MESS["PEC_SETUP_OWNER_PK"] = 'ПК';
$MESS["PEC_SETUP_OWNER_PT"] = 'ПТ';
$MESS["PEC_SETUP_OWNER_PO"] = 'РО';
$MESS["PEC_SETUP_OWNER_ROPP"] = 'РОПП';
$MESS["PEC_SETUP_OWNER_CNGOC"] = 'СНГ ОЦ';
$MESS["PEC_SETUP_OWNER_COOO"] = 'СООО';
$MESS["PEC_SETUP_OWNER_CPK"] = 'СПК';
$MESS["PEC_SETUP_OWNER_TDO"] = 'ТДО';
$MESS["PEC_SETUP_OWNER_TOO"] = 'ТОО';
$MESS["PEC_SETUP_OWNER_UP"] = 'УП';
$MESS["PEC_SETUP_OWNER_FBU"] = 'ФБУ';
$MESS["PEC_SETUP_OWNER_FBUZ"] = 'ФБУЗ';
$MESS["PEC_SETUP_OWNER_FGAOYVPO"] = 'ФГАОУ ВПО';
$MESS["PEC_SETUP_OWNER_FGAY"] = 'ФГАУ';
$MESS["PEC_SETUP_OWNER_FGBOYVPO"] = 'ФГБОУ ВПО';
$MESS["PEC_SETUP_OWNER_FGBU"] = 'ФГБУ';
$MESS["PEC_SETUP_OWNER_FGU"] = 'ФГУ';
$MESS["PEC_SETUP_OWNER_FGUP"] = 'ФГУП';
$MESS["PEC_SETUP_OWNER_FKU"] = 'ФКУ';
$MESS["PEC_SETUP_OWNER_FOND"] = 'Фонд';
$MESS["PEC_SETUP_OWNER_FCGAOY"] = 'ФС ГАОУ';
$MESS["PEC_SETUP_OWNER_CHNOYVPO"] = 'ЧНОУ ВПО';
$MESS["PEC_SETUP_OWNER_CHP"] = 'ЧП';


$MESS["PEC_SETUP_OTHER_ADDRESS_LABEL"] = 'Дополнительный склад (выберите как минимум субъект)';
$MESS["PEC_SETUP_OTHER_ADDRESS_LABEL2"] = '(обязательно с указанием города)';
$MESS["PEC_SETUP_OTHER_ADDRESS_LABEL3"] = 'Удалить дополнительный склад';
$MESS["PEC_SETUP_OTHER_ADDRESS_LABEL4"] = 'Добавить дополнительный склад';
$MESS["PEC_SETUP_STORE_TYPE"] = 'магазин';
$MESS["PEC_SETUP_STORE_CITY_DEFAULT"] = 'Москва';
?>