<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товара");
$APPLICATION->SetPageProperty('description', 'Возврат мебели от Е1: если товар не устроил, вы можете вернуть его и получить стоимость за вычетом работ и услуг. Узнайте подробности о возврате!');
?><p>99,9% заказчиков довольны нашей мебелью, но случаи бывают разные.</p>

<h3>Возврат товара надлежащего качества</h3>
<p>Если наша мебель по каким-либо причинам вас не устроила, вы можете вернуть ее и получить ее стоимость за вычетом стоимости наших работ и услуг.</p>
<p><b>1. Условия и возможные сроки возврата товаров</b></p>

<p>Возврат товара надлежащего качества, купленного дистанционно, возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.</p>
<p>В случае отказа от товара продавец должен возвратить потребителю денежную сумму, уплаченную по договору. За исключением расходов продавца за доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</p>
<p>Срок возврата товара — 5 рабочих дней.</p>
<p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</p>

<p><b>2. Категории товаров, которые нельзя вернуть</b></p>

<p>Не все товары надлежащего качества, купленные дистанционным способом, могут быть возвращены продавцу. Потребитель не вправе отказаться от товара, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно только приобретающим потребителем (например, заказанная встроенная мебель, специально изготовленная по индивидуальному чертежу).</p>
<p>В том числе возврату не подлежат двери-купе, изготовленные на заказ по Вашим индивидуальным размерам.</p>

<p><b>3. Сроки и условия возврата денежных средств</b></p>

<p>Если серийная мебель не подошла, то Вам необходимо написать заявку на возврат товара и денежных средств. Срок рассмотрения заявки — 5 рабочих дней.</p>
<p>При возврате серийной мебели по желанию покупателя возврат денежных средств производится за вычетом стоимости произведенных работ и услуг. Разборка и вывоз мебели оплачивается согласно тарифам доставки и сборки (но не менее 500 рублей за вывоз и 800 рублей за разборку 1 шкафа).</p>
<p>Стоимость услуг по доставке и сборке указана в заявке на доставку и сборку, заполненную при покупке.</p>
<p>Стоимость услуги по упаковке и комплектации равна 10% от стоимости набора мебели.</p>
<p>После рассмотрения заявки и вынесения положительного решения мы приедем к Вам в течение 5 дней и заберем мебель. Вам будет необходимо оплатить разборку и вывоз мебели.</p>
<p>В случае положительного решения по заявке мы вернем денежные средствв в течение 10 календарных дней.</p>

<p><b>4. Самостоятельная доставка мебели</b></p>

<p>Самостоятельная доставка мебели до фабрики или фирменного магазина не предусмотрена. Наши специалисты сами приедут к Вам разберут, и вывезут мебель.<p>

<h3>Возврат товара ненадлежащего качества</h3>
<p>При поставке в случае отсутствия определенных деталей или брака мебели, «Е1» обязуется устранить недочеты в срок до 20 дней с момента обнаружения. Мы стремимся максимально быстро решать проблемы, связанные с нашей продукцией.

<p><b>1. Условия, возможные сроки возврата товаров и денежных средств за товар</b></p>

<p>В случае обнаружения недостатка товара, Вам необходимо написать заявление с указанием причины возврата товара. Мы рассмотрим заявление в течение 5 рабочих дней.</p>
<p>При поставке в случае отсутствия определенных деталей или брака мебели, мы устраним недочеты в срок до 20 дней с момента обнаружения.</p>
<p>В случае иных проблем с мебелью мы вынесем решение в течение 10 рабочих дней.</p>
<p>Срок возврата денежных средств будет определен индивидуально для каждого случая, но в пределах сроков, установленных законодательством.</p>
<p>По закону «О защите прав потребителей», если мебель, изготовленная на заказ, оказалась ненадлежащего качества, вы можете потребовать:</p>

<ul class="content-ul">
	<li>бесплатного устранения дефекта;</li>
	<li>соразмерного снижения цены мебели;</li>
	<li>повторного изготовления мебели, если нет возможности доработать или исправить недостатки.</li>
</ul>

<p><b>2. Самостоятельная доставка мебели</b></p>
<p>Самостоятельная доставка мебели до фабрики или фирменного магазина не предусмотрена. Наши специалисты сами приедут к Вам, разберут и вывезут мебель.</p>

<h3>Способ возврата денежных средств</h3>
<p>Возврат денежных средств производится наличным или безналичным расчетом. Удобный способ возврата товара необходимо указать в заявке.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>