<?
$MESS['ASPRO_TEMPLATE'] = 'Aspro: общий шаблон';
$MESS['ASPRO_TEMPLATE_BASKET'] = 'Aspro: шаблон забытой корзины';
$MESS['ASPRO_TEMPLATE_BASKET_COUPON'] = 'Aspro: шаблон забытой корзины с купоном';
$MESS['ASPRO_TEMPLATE_YANDEX_MARKET'] = 'Aspro: шаблон отзыва на Яндекс Маркет';
$MESS['ASPRO_TEMPLATE_ORDER_INFO'] = 'Aspro: шаблон информации о заказе';
$MESS['ASPRO_TEMPLATE_SALE'] = 'Aspro: шаблон акций и спец.предложений';
$MESS['ASPRO_TEMPLATE_NO_AUTH'] = 'Aspro: шаблон неактивности пользователя';

$MESS['HEADER_FORGOT_BASKET'] = 'Уведомление о забытой корзине';
$MESS['HEADER_YANDEX_MARKET'] = 'Оставьте отзыв о магазине #SITE_NAME#';
$MESS['HEADER_ORDER_INFO'] = 'Информация о заказе';
$MESS['HEADER_SALE'] = 'Акции и специальные предложения';
$MESS['HEADER_NO_AUTH'] = 'Вы давно не заходили в наш магазин';

$MESS['WELCOME_TEXT'] = 'Здравствуйте, #NAME#';

$MESS['CUSTOM_TEXT'] = 'Вводный текст';
$MESS['SUBSCRIBE_TEXT'] = 'Вводный текст';

$MESS['TEXT_BASKET'] = '<p>Хотели сделать заказ в нашем интернет-магазине?</p><p>Мы заметили, что вы положили товары в корзину, но не оформили заказ. Поэтому решили напомнить, что выбранные товары до сих пор хранятся в вашей корзине. Закончить покупку можно в любой момент, и уже скоро этот товар будет у вас!</p><p>Наши операторы с удовольствием вам помогут – ответят на вопросы или проконсультируют. Просто напишите нам на <a href="mailto:#EMAIL_SALE#">#EMAIL_SALE#</a></p>';
$MESS['TEXT_BASKET_COUPON_UNDER'] = '<p>Завершите заказ и получите скидку!</p><p>Кажется, вы положили товары в <a href="#SITE_ADDRESS#/basket/" target="_blank">корзину</a>, но так и не оформили заказ. Чтобы помочь вам решиться на покупку, мы дарим подарок – скидку 5% на весь заказ.  Хотите воспользоваться ей? Просто перейдите в корзину и оформите заказ.</p>';
$MESS['TEXT_BASKET_COUPON_BOTTOM'] = '<p>Наши операторы с удовольствием вам помогут – ответят на вопросы или проконсультируют. Просто напишите нам на <a href="mailto:#EMAIL_SALE#">#EMAIL_SALE#</a></p><p>Торопитесь: предложение действует только 1 неделю!</p>';
$MESS['TEXT_YANDEX_MARKET_UNDER'] = '<p>Поздравляем! Вы стали обладателем отличного товара из нашего интернет-магазина и уже наверняка успели попробовать его в деле.</p>';
$MESS['TEXT_YANDEX_MARKET_BOTTOM'] = 'Нам важно ваше мнение, поэтому будем рады, если вы поделитесь отзывом на Яндекс.Маркет. Это займет всего пару минут, а мы узнаем, что вы думаете о нашем магазине.';
$MESS['TEXT_YANDEX_MARKET_BOTTOM2'] = 'Спасибо, что выбрали нас!';
$MESS['TEXT_ORDER_INFO'] = '<p>Ваш заказ успешно оформлен!</p><p><div class="subttle"><h3>Здравствуйте, #NAME#</h3></div></p><p>Рады сообщить, что ваш заказ успешно оформлен и ожидает подтверждения для начала сборки. Мы перезвоним вам по указанному телефону в течение 1 часа и уточним детали доставки.</p><p class="phones_block_ext">Если вам не дозвонились, перезвоните нам, пожалуйста, по телефону #PHONES# или напишите на <a href="mailto:#EMAIL_SALE#">#EMAIL_SALE#</a>.</p><p>Ваш заказ:</p>';
$MESS['TEXT_ORDER_INFO_BOTTOM'] = '<p>Информация о <a href="/help/delivery/">доставке</a> и <a href="/help/warranty/">сервисе</a><br>Нужна помощь? <a href="/contacts/">Свяжитесь с нами</a>!</p><p>Надеемся, вам понравился шопинг с нами!</p>';
$MESS['TEXT_SALE'] = '<p>Время дарить подарки! Прямо сейчас в нашем интернет-магазине идут акции и распродажи, о которых вам обязательно нужно знать. Не пропустите наши лучшие предложения и возможность купить отличные вещи по привлекательным ценам!</p><p>Наши операторы с удовольствием вам помогут – ответят на вопросы или проконсультируют. Просто напишите нам на <a href="mailto:#EMAIL_SALE#">#EMAIL_SALE#</a>.</p>';
$MESS['TEXT_NO_AUTH_UNDER'] = '<p>Вы давно не заходили в наш магазин :(<br>#NAME#, вы давно не заходили в наш интернет-магазин. Мы соскучились!</p><p>Надеемся, у вас все хорошо и вы найдете пару минут, чтобы заглянуть к нам и посмотреть, какие прекрасные товары есть у нас в каталоге.</p>';
$MESS['TEXT_NO_AUTH_BOTTOM'] = '<p>Специально для вас мы подготовили лучшие акции и предложения, которые действуют уже сейчас и стартуют совсем скоро.</p><p>Возвращайтесь</p>';

$MESS['BASKET_TITLE'] = 'Забытые товары в корзине';

$MESS['BASKET_PAGE_LINK'] = 'Перейти в корзину';
$MESS['ORDER_PAGE_LINK'] = 'Перейти к оформлению заказа';
$MESS['BUTTON_REVIEW'] = 'Оставить отзыв';
$MESS['PERSONAL_BIG_DATA'] = 'Персональные рекомендации';
$MESS['NO_AUTH_GOODS_TITLE'] = 'Вас могут заинтересовать эти товары';
$MESS['MORE_ITEMS'] = 'Хочу еще';
$MESS['SHOW_CATALOG_LINK'] = 'Посмотреть каталог';

$MESS['VK'] = 'ВКонтакте';
$MESS['UNSUB_TEXT'] = 'Вы получили это письмо, так как являетесь клиентов магазина <a href="#SITE_ADDRESS#">#SITE_NAME#</a>';
$MESS['UNSUB_LINK_TEXT'] = 'Вы всегда можете <a href="#UNSUBSCRIBE_LINK#">отписаться</a>.';

$MESS['ASPRO_TEMPLATE_FRIDAY_LAST'] = 'Aspro: шаблон последнего дня/часа Черной пятницы';
$MESS['ASPRO_TEMPLATE_START'] = 'Aspro: шаблон старта Черной пятницы';
$MESS['ASPRO_TEMPLATE_FRIDAY_ANNOUNCE'] = 'Aspro: шаблон письма-анонса о Черной пятнице';

$MESS['ASPRO_TEMPLATE_FRIDAY_ANNOUNCE_DESC'] = 'Отправьте клиенту письмо о начале распродажи. Пропишите условия: только здесь и сейчас';
$MESS['ASPRO_TEMPLATE_FRIDAY_START_DESC'] = 'Клиент еще не знает о том, что вы проводите распродажу? Расскажите об этом и прикрепите условия участия';
$MESS['ASPRO_TEMPLATE_FRIDAY_LAST_DESC'] = 'Клиент еще ничего не купил? Напомните ему о том, что распродажа скоро закончится!';

$MESS['FRIDAY_ANNOUNCE_TEXT_TOP'] = '<p style="text-align: center;">Одним холодным-холодным месяцем. В одну черную-черную пятницу. Мы устроим долгожданную распродажу! Это значит, что еще на одного покупателя с выгодной покупкой станет больше.</p><p style="text-align: center;"><b>Распродажа продлится с ... по ... ноября. Скидка …. % на все товары.</b></p>';
$MESS['FRIDAY_ANNOUNCE_TEXT_BOTTOM'] = '<p style="text-align: center;">О старте Черной пятницы мы еще напомним :) На связи!</p>';
$MESS['FRIDAY_ANOUNCE_BUTTON'] = 'Узнать подробности';

$MESS['FRIDAY_START_TEXT'] = '<p style="text-align: left;">Здравствуйте!</p><p style="text-align: left;">Добро пожаловать в путеводитель по Черной пятнице! Мы целый год этого ждали. И теперь отправили вам это письмо.</p><p style="text-align: left;">
</p><p style="text-align: left;">Устраивайтесь поудобнее, сейчас начнется путешествие по лучшим товарам 2020 года. Готовы шагать? <b>До скидки в … % один клик!</b></p>';

$MESS['FRIDAY_GOODS_TITLE'] = 'Вам понравится';

$MESS['FRIDAY_START_BUTTON'] = 'Начать покупки!';

$MESS['FRIDAY_LAST_BUTTON'] = 'Поймать скидку!';
$MESS['FRIDAY_LAST_TEXT_TOP'] = 'Время летит незаметно!<br><br><b>Вот и мы сами не заметили, как остался/осталось всего несколько дней/день/час нашей Черной пятницы.</b> Чтобы каждый остался с нужным товаром, мы отправляем волшебное письмо со скидкой!';
$MESS['FRIDAY_LAST_TEXT_BOTTOM'] = 'Будьте осторожней! Товаров на складе становится все меньше! А скидка улетит ровно в полночь. Только тсс...';
?>